Repository: Nikhilgupta18/digitalbeti
Catalog: locale/*/LC_MESSAGES/django.po
Languages: bn, hi, kn, ml, mr, or, te, ur

source: First name
bn: প্রথম নাম
hi: प्रथम नाम
kn: ಮೊದಲ ಹೆಸರು*
ml: പേരിന്റെ ആദ്യഭാഗം
mr: प्रथम नाव
or: ପ୍ରଥମ ନାମ
te: మొదటి పేరు*
ur: پہلا نام

source: Last name
bn: নাম শেষ
hi: अंतिम नाम
kn: ಕೊನೆಯ ಹೆಸರು
ml: പേരിന്റെ അവസാന ഭാഗം*
mr: अंतिम नाव
or: ଶେଷ ନାମ (ସଂଜ୍ଞା)
te: చివరి పేరు
ur: آخری نام

source: Required. 150 characters or fewer. Letters, digits and @/./+/-/_ only.
bn: ১৫০ টি অক্ষর বা তার চেয়ে কম অক্ষর লিখুন। শুধুমাত্র অক্ষর, অঙ্ক এবং @/./+/-/_
hi: जरूरी है. 150 अक्षर या उससे कम. लेटर, डिजिट और @/./+/-/_ .
kn: ೧೫೦ ಸಣ್ಣ ಅಕ್ಷರಗಳನ್ನು ಹೊಂದಿಕೊಂಡು @ /./+/-/_ ಮಾತ್ರ ಬಳಸಬೇಕು
ml: ആവശ്യമാണ്. 150 അക്ഷരങ്ങൾ അല്ലെങ്കിൽ അതിൽ കുറവ്. ലെറ്ററുകൾ, ഡിജിറ്റുകൾ, പിന്നെ @/./+/-/_
mr: गरज आहे. १५० अक्षर किंवा त्यापेक्षा कमी लेटर, डिजिट आणि @/./+/-/_ only.
or: ଅତି ବେଶିରେ ୧୫୦ ଟି କ୍ୟାରେକଟର, ଅକ୍ଷର, ସଂଖ୍ୟା ଆଦି
te: 150 అక్షరాలు లేదా అంతకంటే తక్కువ. అక్షరాలు, అంకెలు మరియు @ /. / + / - / _ మాత్రమే. అవసరం.
ur: ضروری ہے۔ 150 حرف یا اس سے کم۔ صرف خطوط ، ہندسے اور @ /. / + / - / _ ہی۔

source: Enter the same password as before, for verification.
bn: যাচাইকরনের জন্য ঠিক আগের পাসওয়ার্ডটিই আবার লিখুন
hi: वेरिफिकेशन के लिए एक जैसा पासवर्ड डालें
kn: ಪರಿಶೀಲನೆಗಾಗಿ ಮೊದಲಿನಂತೆಯೇ ಅದೇ ಪಾಸ್‌ವರ್ಡ್ ಅನ್ನು ನಮೂದಿಸಿ
ml: വെരിഫിക്കേഷന് വേണ്ടി പാസ്സ്‌വേർഡ് ഒരു തവണ കൂടി നൽകുക
mr: वेरिफिकेशनसाठी एकाच प्रकारचा पासवर्ड टाका
or: ଉପରେ ଦେଇଥିବା ପାସୱାର୍ଡ ଓ ତଳେ ଦେଇଥିବା ପାସୱାର୍ଡ ସମାନ ହେବା ଜରୁରୀ
te: ధృవీకరణ కోసం మునుపటి పాస్‌వర్డ్‌ను నమోదు చేయండి.
ur: تصدیق کے لئے پہلے جیسا پاس ورڈ درج کریں۔

source: District
bn: জেলা
hi: जिला
kn: ಜಿಲ್ಲೆ
ml: ജില്ല
mr: जिल्हा
or: ଜିଲ୍ଲା
te: జిల్లా
ur: ضلع

source: Subdistrict
bn: উপজেলা
hi: उप जिला
kn: ಉಪ ಜಿಲ್ಲೆ
ml: ഉപജില്ല
mr: उप जिल्हा
or: ଉପ ଜିଲ୍ଲା
te: ఉప జిల్లా
ur: ذیلی ضلع

source: Village
bn: গ্রামটি
hi: गाँव
kn: ಗ್ರಾಮ
ml: ഗ്രാമം
mr: गाव
or: ଗାଁ
te: విలేజ్
ur: گاؤں

source: email
kn: ಇಮೇಲ್
or: ଇ ମେଲ
ur: ای میل *

source: First Name
kn: ಮೊದಲ ಹೆಸರು*
or: ପ୍ରଥମ ନାମ
ur: پہلا نام

source: State
bn: রাষ্ট্র
hi: राज्य
kn: ರಾಜ್ಯ
ml: സംസ്ഥാനം
mr: राज्य
or: ରାଜ୍ୟ
te: రాష్ట్రం
ur: حالت

source: Middle name
bn: মাঝের নাম
hi: मध्य नाम
kn: ಮಧ್ಯದ ಹೆಸರು
ml: പേരിന്റെ മധ്യഭാഗം
mr: मधले नाव
or: ମଝି ନାମ
te: మధ్య పేరు
ur: درمیانی نام

source: Father name
bn: বাবার নাম
hi: पिता का नाम
kn: ತಂದೆಯ ಹೆಸರು
ml: പിതാവിന്റെ പേര്
mr: वडिलांची नावे
or: ପିତାଙ୍କ ନାମ
te: తండ్రి పేరు
ur: والد کا نام

source: Mother name
bn: মায়ের নাম
hi: मां का नाम
kn: ತಾಯಿಯ ಹೆಸರು
ml: അമ്മയുടെ പേര്
mr: आईचे नाव
or: ମାତା ନାମ
te: తల్లి పేరు
ur: ماں کا نام

source: Gender
bn: লিঙ্গ
hi: लिंग
ml: ലിംഗഭേദം
mr: लिंग
or: ଲିଙ୍ଗ
te: జెండర్
ur: صنف

source: Date of birth
bn: জন্ম তারিখ
hi: जन्म तिथि
kn: ಹುಟ್ತಿದ ದಿನ
ml: ജനന ദിവസം
mr: जन्म तारीख
or: ଜନ୍ମ ତାରିଖ
te: పుట్టిన తేది
ur: پیدائش کی تاریخ

source: Email
bn: ইমেল
hi: ईमेल
kn: ಇಮೇಲ್
ml: ഇമെയിൽ
mr: ईमेल
or: ଇ ମେଲ
te: ఇమెయిల్
ur: ای میل *

source: Phone Number
bn: ফোন নম্বর
hi: फ़ोन नंबर
kn: ದೂರವಾಣಿ ಸಂಖ್ಯೆ
ml: ഫോൺ നമ്പർ
mr: फोन नंबर
or: ଫୋନ୍ ନମ୍ବର
te: ఫోను నంబరు
ur: فون

source: Personal monthly income
bn: ব্যক্তিগত মাসিক আয়
hi: व्यक्तिगत मासिक आय
kn: ವೈಯಕ್ತಿಕ ಮಾಸಿಕ ಆದಾಯ
ml: വ്യക്തിഗത പ്രതിമാസ വരുമാനം
mr: वैयक्तिक मासिक उत्पन्न
or: ବ୍ୟକ୍ତିଗତ ମାସିକ ଆୟ |
te: వ్యక్తిగత నెలవారీ ఆదాయం
ur: ذاتی ماہانہ آمدنی

source: First Language Preference
bn: প্রথম ভাষা পছন্দ
hi: पहली भाषा वरीयता
kn: ಮೊದಲ ಭಾಷಾ ಆದ್ಯತೆ
ml: ആദ്യ ഭാഷാ മുൻഗണന
mr: प्रथम भाषेचे प्राधान्य
or: ପ୍ରଥମ ଭାଷା ପସନ୍ଦ
te: మొదటి భాషా ప్రాధాన్యత
ur: زبان کی پہلی ترجیح

source: Second Language Preference
bn: দ্বিতীয় ভাষা পছন্দ
hi: दूसरी भाषा वरीयता
kn: ಎರಡನೇ ಭಾಷಾ ಆದ್ಯತೆ
ml: രണ്ടാമത്തെ ഭാഷാ മുൻഗണന
mr: दुसरी भाषा प्राधान्य
or: ଦ୍ୱିତୀୟ ଭାଷା ପସନ୍ଦ
te: రెండవ భాషా ప్రాధాన్యత
ur: دوسری زبان کی ترجیح

source: Third Language Preference
bn: তৃতীয় ভাষা পছন্দ
hi: तीसरी भाषा वरीयता
kn: ಮೂರನೇ ಭಾಷೆಯ ಆದ್ಯತೆ
ml: മൂന്നാം ഭാഷാ മുൻഗണന
mr: तृतीय भाषा प्राधान्य
or: ତୃତୀୟ ଭାଷା ପସନ୍ଦ |
te: మూడవ భాషా ప్రాధాన్యత
ur: تیسری زبان کی ترجیح

source: Education qualification
bn: শিক্ষাগত যোগ্যতা
hi: शैक्षणिक योग्यता
kn: ಶಿಕ್ಷಣ ಅರ್ಹತೆ
ml: വിദ്യാഭ്യാസ യോഗ്യത
mr: शैक्षणिक पात्रता
or: ଶିକ୍ଷାଗତ ଯୋଗ୍ୟତା |
te: అర్హతలు
ur: تعلیمی قابلیت

source: Are you differently abled?
bn: আপনি কি অক্ষম?
hi: क्या आप विकलांग हैं?
kn: ನೀವು ನಿಷ್ಕ್ರಿಯಗೊಳಿಸಿದ್ದೀರಾ?
ml: നിങ്ങൾ വികലാംഗനാണോ?
mr: आपण विकलांग आहे का?
or: ଆପଣ ଅକ୍ଷମ କି?
te: మీరు వికలాంగులారా?
ur: کیا آپ معذور ہیں؟

source: Do you have a bank account?
bn: আপনার কি একটি ব্যাংক অ্যাকাউন্ট আছে?
hi: क्या आपके पास एक बैंक खाता है?
kn: ನೀವು ಬ್ಯಾಂಕ್ ಖಾತೆ ಹೊಂದಿದ್ದೀರಾ?
ml: നിങ്ങൾക്ക് ഒരു ബാങ്ക് അക്കൗണ്ട് ഉണ്ടോ?
mr: तुमच्याकडे बँक खाते आहे का?
or: ଆପଣଙ୍କର ଏକ ବ୍ୟାଙ୍କ ଆକାଉଣ୍ଟ ଅଛି କି?
te: మీకు బ్యాంక్ ఖాతా ఉందా?
ur: کیا آپ کا بینک اکاؤنٹ ہے؟

source: Facebook Profile Link
kn: ಫೇಸ್ಬುಕ್ ಪ್ರೊಫೈಲ್ ಲಿಂಕ್
or: ଫେସବୁକ ପ୍ରୋଫାଇଲ
ur: فیس بک پروفائل

source: About CSC Academy
bn: সিএসসি একাডেমি সম্বন্ধে
hi: CSC अकेडमी के बारे में
kn: ಸೀ ಎಸ್ ಸೀ ಯಾ ಬಗ್ಗೆ
ml: CSC അക്കാദമിയെ കുറിച്ച്
mr: CSC अ‍ॅकॅडमी बद्दल
or: ସି ଏସ ସି ବିଷୟରେ
te: CSC అకాడమీ గురించి
ur: سی ایس سی کے بارے میں

source: Digital Beti
bn: ডিজিটাল বেটি
kn: ಡಿಜಿಟಲ್ ಮಗಳು
mr: डिजिटल बेटी
or: ଡିଜିଟାଲ୍ ବେଟି |
te: డిజిటల్ మార్కెటింగ్
ur: ڈیجیٹل بیٹی

source: ABOUT
bn: কিছু কথা
hi: बारे में
kn: ಬಗ್ಗೆ
ml: ഇതിനെ കുറിച്ച്
mr: बद्दल
or: ସମ୍ବନ୍ଧରେ
te: గురించి
ur: بارے میں

source: CSC ACADEMY
bn: সিএসসি একাডেমি
hi: CSC अकेडमी के
kn: ಸಿಎಸ್ಸಿ ಅಕಾಡೆಮಿ
ml: സി‌എസ്‌സി അക്കാഡമി
mr: CSC अ‍ॅकॅडमी
or: csc ଏକାଡେମୀ |
te: csc అకాడమీ
ur: CSC اکیڈمی

source: CSC Academy is a publicly invested learning institution committed to teaching, delivering specialised training programmes, and promoting rural entrepreneurship. The purpose behind skilling the VLEs is to enable them to:
bn: সিএসসি একাডেমি জনগণের বিনিয়োগে গড়ে ওঠা একটি শিক্ষা প্রতিষ্ঠান যার মূল লক্ষ্য শিক্ষাপ্রদান, বিশেষ প্রশিক্ষণ প্রদান এবং গ্রামীণ ব্যবসার প্রচার করা ও তাতে উৎসাহ দেওয়া। ভিএলই-দের প্রশিক্ষিত করার পিছনে মূল লক্ষ্যই হল তাঁদের
hi: CSC अकादमी एक सार्वजनिक रूप से निवेशित शिक्षण संस्थान है जो शिक्षण के लिए प्रतिबद्ध, विशेष प्रशिक्षण कार्यक्रम प्रदान करते है, और ग्रामीण उद्यमिता (एंटरप्रोन्योरशिप) को बढ़ावा देता है। VLE को स्किलिंग करने का उद्देश्य उन्हें सक्षम करना है:
kn: ಸೀ ಎಸ್ ಸೀ ಅಕಾಡೆಮಿ ಒಂದು ಕಲಿಕೆಯ ಪ್ರಚಾರ ಸಂಸ್ಥೆ. ಇವರ ಆಸಕ್ತಿ ವಿಶೇಷ ತರಬೇತಿ ಭೋದನೆ ಕೊಟ್ಟು ಗ್ರಾಮೀಣ ಉದ್ಯಮಿದಾರರನ್ನು ಬೆಂಬಲಿಸಬೇಕೆಂದು ಭದ್ಧರಾಗಿದ್ದರೆ. ಗ್ರಾಮೀಣ ಮಟ್ಟದ ಉದ್ಯಮಿಗಳ ಕೌಶಲತೆಯನ್ನು ಸಶಕ್ತರನ್ನಾಗಿಸುವ ಉದ್ದೇಶವೇನೆಂದರೆ:
ml: സി‌എസ്‌സി അക്കാദമി പൊതുവായി നിക്ഷേപിച്ച ഒരു പഠന സ്ഥാപനമാണ്, പഠിപ്പിക്കുന്നതിനും പ്രത്യേക പരിശീലന പരിപാടികൾ നൽകുന്നതിനും ഗ്രാമീണ സംരംഭകത്വം പ്രോത്സാഹിപ്പിക്കുന്നതിനും പ്രതിജ്ഞാബദ്ധമാണ്. വി‌എൽ‌ഇകളെ പ്രാപ്തരാക്കുന്നതിന്റെ ഉദ്ദേശ്യം ഇവയാണ് :
mr: CSC अकादमी ही सार्वजनिकपणे गुंतवणूक केलेली शैक्षणिक संस्था आहे जी शिक्षण, विशेष प्रशिक्षण कार्यक्रम प्रदान करणे आणि ग्रामीण उद्योजकतेस प्रोत्साहित करण्यास वचनबद्ध आहे. स्किलिंग VLE करण्याचा हेतू त्यांना सक्षम करायच आहे :
or: ସି ଏସ ଏ ଏକାଡେମୀ ଏକ ସର୍ବସାଧରଣଙ୍କ ଶିକ୍ଷା ଓ ପ୍ରଶିକ୍ଷଣ ନିମନ୍ତେ ଅଙ୍ଗୀକାର ବଦ୍ଧ ଅନୁଷ୍ଠାନ। ଏହା ପ୍ରଶିକ୍ଷଣ ଓ ଶିକ୍ଷା ମଧ୍ୟରେ ଗ୍ରାମୀଣ ଉଦ୍ୟମର ଉନ୍ନତି କରିବା, ପ୍ରତି ଉତ୍ସର୍ଗୀକୃତ। ଏହି କାର୍ଯ୍ୟକ୍ରମର ଉଦ୍ଦେଶ୍ୟ ହେଉଛି
te: CSC అకాడమీ అనేది బహిరంగంగా పెట్టుబడి పెట్టబడిన అభ్యాస సంస్థ, ఇది బోధన, ప్రత్యేక శిక్షణా కార్యక్రమాలు మరియు గ్రామీణ వ్యవస్థాపకతను ప్రోత్సహించడానికి కట్టుబడి ఉంది. VLE లను నైపుణ్యం చేయడం వెనుక ఉద్దేశ్యం వీటిని ప్రారంభించడం:
ur: سی ایس سی اکیڈمی ایک عوامی سطح پر لگائے جانے والا سیکھنے والا ادارہ ہے جو درس دینے ، خصوصی تربیتی پروگراموں کی فراہمی ، اور دیہی کاروباری کو فروغ دینے کا پابند ہے۔ وی ایل ای کو مہارت دینے کے پیچھے ان کا مقصد یہ ہے کہ:

source: Fulfil personal learning goals and become facilitators
bn: ব্যক্তিগত শিক্ষার লক্ষ্যগুলি পূরণ করুন এবং সহায়ক হন
hi: व्यक्तिगत शिक्षा के लक्ष्यों को पूरा करना और सूत्रधार बनना
kn: ಕಲಿಕೆಯಿಂದ ವೈಯುಕ್ತಿಕ ಗುರಿಗಳನ್ನು ಪೂರೈಸಿಕೊಂಡು ಮತ್ತು ಫಸಲೈಟಾಟಾರಗಳಾಗಬಹದು.
ml: വ്യക്തിഗത പഠന ലക്ഷ്യങ്ങൾ നിറവേറ്റുകയും ഫെസിലിറ്റേറ്റർമാരാകുകയും ചെയ്യുക
mr: वैयक्तिक शिक्षणाची उद्दीष्टे पूर्ण करणे आणि एक सुत्ररधार बनणे
or: ନିଜସ୍ୱ ଶିକ୍ଷାଗତ ଯୋଗ୍ୟତା ବଢ଼ାଇବା ଏବଂ ସୁଯୋଗ ସୃଷ୍ଟି କରିବା,
te: Learning వ్యక్తిగత అభ్యాస లక్ష్యాలను నెరవేర్చండి మరియు ఫెసిలిటేటర్లుగా మారండి
ur: سیکھنے کے ذاتی اہداف کو پورا کریں اور معاون رہیں

source: Increase learners’ income
bn: শিক্ষার্থীদের আয় বৃদ্ধি করা
hi: शिक्षार्थियों की आय में वृद्धि
kn: ಕಲಿಕೆದಾರನ ಆದಾಯ ಹೆಚ್ಚಿಸಿಕೊಳ್ಳುವುದು.
ml: പഠിതാക്കളുടെ വരുമാനം വർദ്ധിപ്പിക്കുക
mr: शिकणार्‍यांच्या उत्पन्नात वाढ
or: ପ୍ରଶିକ୍ଷିତଙ୍କ ରୋଜଗାର ବଢାଇବା,
te: Learn అభ్యాసకుల ఆదాయాన్ని పెంచండి
ur: سیکھنے والے کی آمدنی میں اضافہ کریں

source: Expand business to new products and services
bn: ব্যবসা-র ব্যপ্তি প্রসারিত করে তার অধীনে নতুন জিনিষ এবং সেবা অন্তর্ভুক্ত করা
hi: नए उत्पादों और सेवाओं के लिए व्यापार का विस्तार
kn: ಉದ್ಯಮದಲ್ಲಿ ಹೊಸ ಉತ್ಪನ್ನಗಳನ್ನು ವಿಸ್ತರಿಸಿ ಮತ್ತು ಸೇವೆಯನ್ನು ಕೈಗೊಳ್ಳಬಹುದು.
ml: പുതിയ ഉൽപ്പന്നങ്ങളിലേക്കും സേവനങ്ങളിലേക്കും ബിസിനസ്സ് വിപുലീകരിക്കുക
mr: नवीन उत्पादने आणि सेवां साठी व्यवसाय विस्तारित करणे
or: ନୂତନ ସାମଗ୍ରୀର ବ୍ୟବସାୟ ବଢାଇବା.
te: Products కొత్త ఉత్పత్తులు మరియు సేవలకు వ్యాపారాన్ని విస్తరించండి
ur: کاروبار کو نئی مصنوعات اور خدمات میں وسعت دیں

source: Augment markets and reach new customers
bn: বাজারের ব্যপ্তি ঘটিয়ে নতুন ক্রেতাদের কাছে পোঁছোনো
hi: बाजारों में वृद्धि और नए ग्राहकों तक पहुंच
kn: ಮಾರುಕಟ್ಟೆಯನ್ನು ವೃದ್ಧಿಪಡಿಸಿ ಮತ್ತು ಹೊಸ ಗಿರಾಕಿಗಳನ್ನು ತಲುಪಬಹುದು.
ml: മാർക്കറ്റുകൾ വർദ്ധിപ്പിച്ച് പുതിയ ഉപഭോക്താക്കളിലേക്ക് എത്തുക
mr: बाजारपेठेत वाढ आणि नवीन ग्राहकां पर्यंत पोहोचणे
or: ନୂତନ ଗ୍ରାହକଙ୍କ ସହ ସମ୍ପର୍କ କରିବା।
te: మార్కెట్లను పెంచుకోండి మరియు క్రొత్త కస్టమర్లను చేరుకోండి
ur: ترقی کی منڈیوں اور نئے صارفین تک پہنچیں

source: Improve existing businesses to become recruiters
bn: বর্তমান ব্যবসার উন্নতি ঘটিয়ে নিয়োগকারী হয়ে ওঠা
hi: भर्ती होने के लिए मौजूदा व्यवसायों में सुधार करें
kn: ಅಸ್ತಿತ್ವದಲ್ಲಿರುವ ವ್ಯಾಪಾರಗಳನ್ನು ಅಭಿವೃದ್ಧಿಗೊಳಿಸಿ ತಾವೇ ನೇಮಕಾತಿದಾರರಾಗಬಹುದು.
ml: റിക്രൂട്ടർമാരാകാൻ നിലവിലുള്ള ബിസിനസുകൾ മെച്ചപ്പെടുത്തുക
mr: भर्ती होण्यासाठि उपलब्ध व्यवसायांमध्ये सुधारणा करा.
or: ପୂର୍ବରୁ ଉପସ୍ଥିତ ବ୍ୟବସାୟକୁ ଉନ୍ନତି କରି, ରୋଜଗାରର ନୂତନ ସୁଯୋଗ ସୃଷ୍ଟି କରିବା।
te: Rec రిక్రూటర్లు కావడానికి ఇప్పటికే ఉన్న వ్యాపారాలను మెరుగుపరచండి
ur: بھرتی کرنے والے بننے کے لئے موجودہ کاروبار کو بہتر بنائیں

source: Impart career oriented education
bn: জীবিকা-নির্ভর শিক্ষা প্রদান করা
hi: भर्ती होने के लिए मौजूदा व्यवसायों में सुधार
kn: ಪ್ರಭಾವಿತ ವೃತ್ತಿ ಆಧಾರಿತ ಕಲಿಕೆ.
ml: കരിയർ അധിഷ്ഠിത വിദ്യാഭ്യാസം നൽകുക
mr: करिअर देणारं शिक्षण द्या
or: ଜୀବନ ଓ ଜୀବିକା ଉପଯୁକ୍ତ ପ୍ରଶିକ୍ଷଣ ଦେବା।
te: కెరీర్ ఆధారిత విద్యను అందించండి
ur: کیریئر پر مبنی تعلیم فراہم کریں

source: About Facebook
bn: ফেসবুক সম্বন্ধে
hi: फेसबुक के बारे में
kn: ಫೇಸ್ಬುಕ್ ನ ಬಗ್ಗೆ
ml: ഫേസ്ബുക്കിനെ പറ്റി
mr: फेसबूक बद्दल
or: ଫେସବୁକ ବିଷୟରେ
te: ఫేస్బుక్ గురించి
ur: فیس بک کے بارے میں

source: FACEBOOK
bn: ফেসবুক
hi: फेसबुक के
kn: ಫೇಸ್‌ಬುಕ್
ml: ഫേസ്ബുക്
mr: फेसबूक
or: ଫେସବୁକ୍
te: ఫేస్బుక్
ur: فیس بک

source: Facebook was founded in 2004 with the mission to bring the world closer and empower people to build community.Today, over 2 billion people use Facebook, Instagram, WhatsApp, or Messenger every month to stay connected with friends and family, discover what’s going on in the world, create and run businesses, and share things that matter.
bn: ২০১৪ সালে ফেসবুক শুরু হয় কমিউনিটি বা গোষ্ঠী তৈরী করে মানুষকে শক্তিশালী করে তোলার এবং পৃথিবীকে হাতের মুঠোয় নিয়ে আসার লক্ষ্য নিয়ে। আজ প্রায় ২০ কোটিরও বেশী মানুষ প্রতি মাসে ফেসবুক, ইন্সটাগ্রাম, হোয়াটস্যাপ, অথবা মেসেঞ্জার ব্যবহার করেন নিজেদের বন্ধু এবং পরিবারের সঙ্গে যোগাযোগ রাখতে, পৃথিবী জুড়ে কি চলছে সে সম্বন্ধে ওয়াকিবহাল থাকতে, ব্যবসা শুরু করতে এবং চালাতে, এবং বিভিন্ন অর্থবহ জিনিষ একে অপরের সঙ্গে ভাগ করে নিতে
hi: फेसबुक की स्थापना 2004 में दुनिया को करीब लाने और लोगों को सशक्त बनाने के मिशन के साथ की थी। आज, 2 बिलियन से अधिक लोग फेसबुक, इंस्टाग्राम, व्हाट्सएप या मैसेंजर का उपयोग हर महीने दोस्तों और परिवार के साथ जुड़े रहते है, यह जान पाते हैं कि दुनिया में क्या चल रहा है, बिजनेस बनाने और बढ़ाने, और जो चीजें मायने रखती हैं उन्हें साझा करते हैं।
kn: ಜಗತ್ತನ್ನು ಹತ್ತಿರಕ್ಕೆ ತರುವ ಮತ್ತು ಸಮುದಾಯವನ್ನು ನಿರ್ಮಿಸಲು ಜನರಿಗೆ ಅಧಿಕಾರ ನೀಡುವ ಉದ್ದೇಶದಿಂದ 2004 ರಲ್ಲಿ ಫೇಸ್‌ಬುಕ್ ಅನ್ನು ಸ್ಥಾಪಿಸಲಾಯಿತು. ಇಂದು, ಸ್ನೇಹಿತರು ಮತ್ತು ಕುಟುಂಬದೊಂದಿಗೆ ಸಂಪರ್ಕದಲ್ಲಿರಲು, ಜಗತ್ತಿನಲ್ಲಿ ಏನು ನಡೆಯುತ್ತಿದೆ ಎಂಬುದನ್ನು ಕಂಡುಹಿಡಿಯಲು, ವ್ಯವಹಾರಗಳನ್ನು ರಚಿಸಲು ಮತ್ತು ನಡೆಸಲು ಮತ್ತು ಮುಖ್ಯವಾದ ವಿಷಯಗಳನ್ನು ಹಂಚಿಕೊಳ್ಳಲು 2 ಬಿಲಿಯನ್‌ಗಿಂತಲೂ ಹೆಚ್ಚು ಜನರು ಪ್ರತಿ ತಿಂಗಳು ಫೇಸ್‌ಬುಕ್, ಇನ್‌ಸ್ಟಾಗ್ರಾಮ್, ವಾಟ್ಸಾಪ್ ಅಥವಾ ಮೆಸೆಂಜರ್ ಅನ್ನು ಬಳಸುತ್ತಾರೆ.
ml: ലോകത്തെ കൂടുതൽ അടുപ്പിക്കുന്നതിനും കമ്മ്യൂണിറ്റി കെട്ടിപ്പടുക്കുന്നതിന് ആളുകളെ ശാക്തീകരിക്കുന്നതിനുമുള്ള ലക്ഷ്യത്തോടെയാണ് 2004 ൽ ഫേസ്ബുക്ക് സ്ഥാപിതമായത്. ഇന്ന്, സുഹൃത്തുക്കളുമായും കുടുംബവുമായും ബന്ധം നിലനിർത്തുന്നതിനും ലോകത്തിൽ എന്താണ് നടക്കുന്നത് എന്ന് കണ്ടെത്തുന്നതിനും ബിസിനസുകൾ സൃഷ്ടിക്കുന്നതിനും പ്രവർത്തിപ്പിക്കുന്നതിനും പ്രധാനപ്പെട്ട കാര്യങ്ങൾ പങ്കിടുന്നതിനും 2 ബില്ല്യൺ ആളുകൾ ഓരോ മാസവും ഫേസ്ബുക്ക്, ഇൻസ്റ്റാഗ്രാം, വാട്ട്‌സ്ആപ്പ് അല്ലെങ്കിൽ മെസഞ്ചർ ഉപയോഗിക്കുന്നു.
mr: जग जवळ आणणे आणि लोकांना सक्षम बनविणे या उद्देशाने 2004 साली फेसबुकची स्थापना झाली. आज, 2 बिलियन पेक्षा अधिक लोक फेसबुक, इंस्टाग्राम, व्हाट्सएप या मैसेंजरच्या उपयोगाने दर महीने मित्र आणि परिवार सोबत मिळून राहत आहेत, जगात काय चालले आहे ते जाणून घेत आहेत, बिजनेस बनवण्यासाठी आणि वाढवण्यासाठी, आणि काही महत्त्वाच्या गोष्टी सामायिक करतात.
or: ଫେସବୁକ 2004 ମସିହାରେ ପ୍ରତିଷ୍ଠା ହୋଇଥିଲା। ଏହାର ମୁଖ୍ୟ ଲକ୍ଷ୍ୟ ଲୋକମାନଙ୍କୁ ପାଖକୁ ଆଣିବା ଏବଂ ଏକ ସମୁଦାୟ ଗଠନ ତଥା ଏହାର ସାମୁହିକ ବିକାଶ ଅଟେ। ବର୍ତ୍ତମାନ ଏହା ୨୦୦ କୋଟି ଲୋକଙ୍କ ଏକ ପରିବାର ଅଟେ। ଯେଉଁଠାରେ ଲୋକମାନେ ନିଜ ପରିବାର ଏବଂ ବନ୍ଧୁଙ୍କ ସହ ଯୋଗାଯୋଗ କରିବା, ବ୍ୟବସାୟ ବଢାଇବା ପାଇଁ ମେସେଞ୍ଜର, ୱଟସ ଆପ , ଇନ୍ସଟାଗ୍ରାମ ଆଦିର ଉପଯୋଗ କରୁଛନ୍ତି।
te: ప్రపంచాన్ని దగ్గరకు తీసుకురావడానికి మరియు సమాజాన్ని నిర్మించడానికి ప్రజలను శక్తివంతం చేయాలనే లక్ష్యంతో 2004 లో ఫేస్బుక్ స్థాపించబడింది. ఈ రోజు, స్నేహితులు మరియు కుటుంబ సభ్యులతో సన్నిహితంగా ఉండటానికి, ప్రపంచంలో ఏమి జరుగుతుందో తెలుసుకోవడానికి, వ్యాపారాలను సృష్టించడానికి మరియు అమలు చేయడానికి మరియు ముఖ్యమైన విషయాలను పంచుకోవడానికి ప్రతి నెలా 2 బిలియన్లకు పైగా ప్రజలు ఫేస్‌బుక్, ఇన్‌స్టాగ్రామ్, వాట్సాప్ లేదా మెసెంజర్‌ను ఉపయోగిస్తున్నారు.
ur: فیس بک کی بنیاد 2004 میں دنیا کو قریب لانے اور لوگوں کو معاشرے کی تعمیر کے لئے بااختیار بنانے کے مشن کے ساتھ رکھی گئی تھی۔ آج ، 2 بلین سے زیادہ افراد ہر ماہ فیس بک ، انسٹاگرام ، واٹس ایپ یا میسنجر کا استعمال کرتے ہیں ، کاروبار کو مربوط ، دریافت ، تخلیق اور چلانے اور دوستوں اور کنبہ کے ساتھ اہم چیزوں کا اشتراک کرنے کے لئے۔

source: About The Project
bn: প্রজেক্টের সম্বন্ধে
hi: प्रोजेक्ट के बारे में
kn: ಪ್ರೋಜೆಕ್ಟಿನ ಬಗ್ಗೆ
ml: പ്രോജെക്ടിനെ കുറിച്ച്
mr: प्रोजेक्ट बद्दल
or: ପ୍ରକଳ୍ପ ସମ୍ବନ୍ଧରେ
te: ప్రాజెక్ట్ గురించి్
ur: منصوبے کے بارے میں

source: THE PROJECT
bn: প্রকল্প
hi: प्रोजेक्ट
kn: ಯೋಜನೆ
ml: പ്രോജക്റ്റ്
mr: प्रोजेक्ट
or: ପ୍ରକଳ୍ପ
te: ప్రాజెక్ట్
ur: پروجیکٹ

source: Digital Beti, a joint initiative of the Ministry of Electronics and Information Technology’s CSC Academy and Facebook, envisions to overcome the digital gender gap in India by training women from rural areas to become entrepreneurs, using digital tools. With necessary technological skills, they will be able to enhance their businesses and gain market access, thereby creating better opportunities for them and their communities.The program aims to train 5,000 Village Level Entrepreneurs on digital literacy, who in turn as MasterTrainers, will educate 250,000 rural entrepreneurs in over 3,000 villages across 10 Indian states.
bn: ভারতের ইলেকট্রনিক্স এবং তথ্যপ্রযুক্তি মন্ত্রকের অধীনে সিএসসি একাডেমি এবং ফেসবুকের সম্মিলিত উদ্যোগ ডিজিটাল বেটি-র উদ্দেশ্য ডিজিটাল টুল-এর মাধ্যমে প্রত্যন্ত গ্রামাঞ্চলের মহিলাদের প্রশিক্ষণ দিয়ে তাঁদের ব্যবসায়ী করে তোলার মাধ্যমে ডিজিটাল জেন্ডার গ্যাপ বা ডিজিটাল লিঙ্গ বৈষম্য-কে কমিয়ে আনা। প্রয়োজনীয় প্রযুক্তিগত দক্ষতার সাহায্যে তাঁরা তাঁদের ব্যবসাকে বাড়াতে পারেন, বাজার সম্বন্ধে জ্ঞানলাভ করেন এবং নিজেদের ও নিজেদের গোষ্ঠীর জন্য উন্নত ভবিষ্যৎ এনে দিতে পারেন। এই কর্মসূচীর লক্ষ্য ৫,০০০ গ্রামীণ ব্যবসায়ীকে ডিজিটাল শিক্ষার প্রশিক্ষণ দেওয়া, যাঁরা আবার পরবর্তীকালে মাস্টার ট্রেইনারস্‌ হিসেবে ১০ টি ভারতীয় রাজ্যের ৩০০০-এরও বেশী গ্রামে ২৫০,০০০ গ্রামীণ ব্যবসায়ীকে প্রশিক্ষণ দেবেন।
hi: डिजिटल बेटी, इलेक्ट्रॉनिक्स और सूचना प्रौद्योगिकी मंत्रालय की सीएससी अकादमी और फेसबुक की एक संयुक्त पहल है, जिनका लक्ष्य डिजिटल उपकरणों का उपयोग करके ग्रामीण क्षेत्रों की महिलाओं को एंटरप्रोन्योर बनने का प्रशिक्षण देकर भारत में डिजिटल जेंडर गैप को दूर करना। ये आवश्यक तकनीकी कौशल के साथ अपने बिजनेस को बढ़ाने और बाजार तक पहुंच प्राप्त करने में सक्षम होंगे, जिससे उनके और उनके समुदायों के लिए बेहतर अवसर पैदा होंगे। कार्यक्रम का उद्देश्य डिजिटल साक्षरता पर 5,000 ग्रामीण स्तर के उद्यमियों (एंटरप्रोन्योर) को प्रशिक्षित करना है, जो मास्टर ट्रेनर्स के रूप में, 10 भारतीय राज्यों के 3,000 से अधिक गांवों में 250,000 ग्रामीण एंटरप्रोन्योर को शिक्षित करेंगे।
kn: ಡಿಜಿಟಲ್ ಭೇಟಿ ಎಂಬ ಜಂಟಿ ಉಪಕ್ರಮವನ್ನು ಎಲೆಕ್ಟ್ರಾನಿಕ್ಸ್ ಮತ್ತು ಮಾಹಿತಿ ತಂತ್ರಜ್ಞಾನ ಸಚಿವಾಲಯದವರು ಫೇಸ್ಬುಕ್ ನವರ ಜೊತೆ ತೆಗೆದುಕೊಳ್ಳಲಾಗಿದೆ. ಇವರ ಕಲ್ಪನೆಯ ಪ್ರಕಾರ ಭಾರತದಲ್ಲಿ ಡಿಜಿಟಲ್ ಲಿಂಗ ಅಂತರವನ್ನು ಜಯಿಸಿ ಗ್ರಾಮೀಣ ಮಹಿಳೆಯರಿಗೆ ತರಬೇತಿ ನೀಡಿ ಡಿಜಿಟಲ್ ಪರಿಕರಗಳನ್ನು ಮತ್ತು ತಂತ್ರಜ್ಞಾನದ ಕೌಶಲ್ಯಗಳನ್ನು ಬಳಸುವುದರಿಂದ ಅವರು ಉದ್ಯಮವನ್ನು ವರ್ದಿಸಿ ಮಾರುಕಟ್ಟೆಯ ಪ್ರವೇಶವನ್ನು ಪಡೆದು ಉತ್ತಮ ಅವಕಾಶಗಳನ್ನು ನಿರ್ಮಿಸಿ ತಮ್ಮ ಹಾಗು ತಮ್ಮ ಸಮುದಾಯದವರನ್ನು ಉದ್ಧರಿಸಬಹುದು. ಈ ಕಾರ್ಯಕ್ರಮದ ಉದ್ದೇಶವೇನೆಂದರೆ ೫೦,೦೦೦ ಗ್ರಾಮೀಣ ಮಟ್ಟದ ಉದ್ಯಮಿಗಳನ್ನು ಡಿಜಿಟಲ್ ಸಾಕ್ಷರತೆಗೆ ಒಳಪಡಿಸಿ ಅವರಿಂದ ೩೦೦೦ ಹಳ್ಳಿಗಳಲ್ಲಿ ೨೫೦,೦೦೦ ಗ್ರಾಮೀಣ ಉದ್ಯಮಿಗಳನ್ನು ತಾವೇ ಮುಖ್ಯ ತರಬೇತುದಾರರಾಗಿ ಉದ್ಯಮಿದಾರರನ್ನಾಗಿಸಲು ಸಹಾಯವಾಗುತ್ತದೆ. ಸುಮಾರು ಭಾರತದ ೧೦ ರಾಜ್ಯದವರಿಗೆ ಅನುಕೂಲವಾಗುತ್ತದೆ.
ml: ഇലക്ട്രോണിക്സ് ആൻഡ് ഇൻഫർമേഷൻ ടെക്നോളജി മന്ത്രാലയത്തിന്റെയും സി‌എസ്‌സി അക്കാദമിയുടെയും ഫെയ്‌സ്ബുക്കിന്റെയും സംയുക്ത സംരംഭമായ ഡിജിറ്റൽ ബേട്ടി, ഗ്രാമീണ മേഖലയിലെ സ്ത്രീകളെ സംരംഭകരാകാൻ പരിശീലിപ്പിച്ച് ഡിജിറ്റൽ ഉപകരണങ്ങൾ ഉപയോഗിച്ച് ഇന്ത്യയിലെ ഡിജിറ്റൽ ഗാപ് മറികടക്കാൻ സഹായിക്കുന്നു. ആവശ്യമായ സാങ്കേതിക വൈദഗ്ധ്യത്തോടെ, അവർക്ക് അവരുടെ ബിസിനസുകൾ മെച്ചപ്പെടുത്തുന്നതിനും മാർക്കറ്റ് ആക്സസ് നേടുന്നതിനും അതുവഴി അവർക്കും അവരുടെ കമ്മ്യൂണിറ്റികൾക്കും മികച്ച അവസരങ്ങൾ സൃഷ്ടിക്കാനും കഴിയും. ഡിജിറ്റൽ സാക്ഷരതയെക്കുറിച്ച് 5,000 ഗ്രാമതല സംരംഭകരെ പരിശീലിപ്പിക്കുകയെന്നതാണ് പരിപാടി. ഇവർ പിന്നീട് മാസ്റ്റർ ട്രെയിനർമാരായി പത്ത് ഇന്ത്യൻ സംസ്ഥാനങ്ങളിലായി മൂവായിരത്തിലധികം ഗ്രാമങ്ങളിലായി 250,000 ഗ്രാമീണ സംരംഭകരെ പഠിപ്പിക്കും.
mr: डिजिटल बेटी, इलेक्ट्रॉनिक्स आणि माहिती तंत्रज्ञान मंत्रालयाची सीएससी अकादमी आणि फेसबुकचा एक संयुक्त भाग आहे, डिजिटल उपकरणांचा उपयोग करून ग्रामीण क्षेत्रातील महिलान्ना एंटरप्रोन्योर बनण्यासाठी प्रशिक्षण देऊन भारतातील डिजिटल जेंडर गैप दूर करणे हा त्यांचा लक्ष्य आहे। त्यासाठी आवश्यक तंत्रिक कौशल्या सोबत आपला बिजनेस वाढवणे आणि बाजार उपलब्ध करुन देण्यापर्यंत ते सक्षम असणार, यामुळे त्यांच्यासाठी आणि त्यांच्या समाजासाठी चांगल्या संधी निर्माण होतील. या कार्यक्रमाचे उद्दिष्ट डिजिटल साक्षरता वर 5,000 ग्रामीण पातळीवरील उद्योजकांना (एंटरप्रोन्योर) प्रशिक्षण देण्याचे आहे, जे मास्टर ट्रेनर्स म्हणून 10 भारतीय राज्यांतील 3,000 पेक्षा जास्त खेड्यांमध्ये 250,000 ग्रामीण उद्योजकांना प्रशिक्षण देतील.
or: ଡିଜିଟାଲ ବେଟି , ଇଲେକ୍ଟ୍ରୋନିକ ଓ ସୂଚନା ଏବଂ ପ୍ରଯୁକ୍ତି ବିଦ୍ୟା ମନ୍ତ୍ରାଳୟ ତଥା ଫେସବୁକର ଏକ ମିଳିତ ପ୍ରୟାସ ଅଟେ। ଲିଙ୍ଗଗତ ବୈଷମ୍ୟତାକୁ ହ୍ରାସକରେଇବା ନିମନ୍ତେ ଗ୍ରାମ୍ୟ ମହିଳାଙ୍କୁ ଡିଜିଟାଲ ପ୍ରଜ୍ୟୁକ୍ତି ବିଦ୍ୟା ସୁବିଧା ଦ୍ୱାରା ଉଦ୍ୟମୀ କରିବାକୁ ଏହି କାର୍ଯ୍ୟକ୍ରମରେ ଚେଷ୍ଟା କରାଯାଇଛି। ଉପଯୁକ୍ତ ତାଲିମ ଓ ପ୍ରଯୁକ୍ତି ବିଦ୍ୟା ଜ୍ଞାନ ଦ୍ୱାରା ସେମାନେ ନିଜ ବ୍ୟବସାୟ ବଢ଼ାଇବା ସହ ଏକ ବୃହତ୍ତର ବଜାର ଓ ଗ୍ରାହକ ସୁବିଧା ପାଇପାରିବେ। ଜଦ୍ଦ୍ଵାର ସେମାନଙ୍କ ଗୋଷ୍ଠୀ ତଥା ସମାଜର ଉନ୍ନତି ହେବ ।ଏହି କାର୍ଯ୍ୟକ୍ରମ ଦ୍ୱାରା ୫୦୦୦ ଗ୍ରାମୀଣ ସ୍ତରର ଉଦ୍ୟମୀ ମାନଙ୍କୁ ଡିଜିଟାଲ ସାକ୍ଷରତା ଉପରେ ଶିକ୍ଷା ଦିଆଯିବ ଯେଉଁମାନେ ପରେ ପ୍ରଶିକ୍ଷକ ଭାବେ ୧୦ ଟି ରାଜ୍ୟର ୩୦୦୦ ଗ୍ରାମର ୨୫୦୦୦୦ ଗ୍ରାମୀଣ ଉଦ୍ୟମୀ ମାନଙ୍କୁ ପ୍ରଶିକ୍ଷିତ କରିବେ ।
te: ఎలక్ట్రానిక్స్ అండ్ ఇన్ఫర్మేషన్ టెక్నాలజీ మంత్రిత్వ శాఖ యొక్క సిఎస్సి అకాడమీ మరియు ఫేస్బుక్ సంయుక్తంగా చేపట్టిన డిజిటల్ బేటి, గ్రామీణ ప్రాంతాల మహిళలకు వ్యవస్థాపకులుగా మారడానికి, డిజిటల్ సాధనాలను ఉపయోగించి భారతదేశంలో డిజిటల్ లింగ అంతరాన్ని అధిగమించడానికి సంకల్పించింది. అవసరమైన సాంకేతిక నైపుణ్యాలతో, వారు తమ వ్యాపారాలను మెరుగుపరచగలుగుతారు మరియు మార్కెట్ ప్రాప్యతను పొందగలుగుతారు, తద్వారా వారికి మరియు వారి సంఘాలకు మంచి అవకాశాలు ఏర్పడతాయి. డిజిటల్ అక్షరాస్యతపై 5,000 మంది గ్రామ స్థాయి పారిశ్రామికవేత్తలకు శిక్షణ ఇవ్వడం ఈ కార్యక్రమం యొక్క లక్ష్యం, వారు మాస్టర్ ట్రైనర్స్ గా, 10 భారతీయ రాష్ట్రాలలో 3 వేలకు పైగా గ్రామాలలో 250,000 గ్రామీణ పారిశ్రామికవేత్తలకు విద్యను అందిస్తారు.
ur: ڈیجیٹل ڈوٹر سی ایس سی اکیڈمی آف الیکٹرانکس اینڈ انفارمیشن ٹکنالوجی اور فیس بک کا مشترکہ اقدام ہے ، جس کا مقصد دیہی خواتین کو ڈیجیٹل ٹولوں کے ذریعے کاروباری افراد بننے کی تربیت دے کر ہندوستان میں صنفی فرق کو ختم کرنا ہے۔ یہ کیا ہے. ضروری تکنیکی مہارتوں کی مدد سے ، وہ اپنے کاروبار کو بڑھاسکیں گے اور مارکیٹ تک رسائی حاصل کرسکیں گے ، اس طرح ان کے اور ان کی برادریوں کے لئے بہتر مواقع پیدا ہوں گے۔ اس پروگرام کا مقصد دیہی سطح کے 5،000 کاروباری افراد کو ڈیجیٹل خواندگی پر تربیت دینا ہے ، جس میں 10 ہندوستانی ریاستوں کے 3،000 سے زیادہ دیہاتوں میں 2،000 سے زائد دیہی کاروباروں کو تعلیم دینے کے لئے ماسٹر ٹرینر کی حیثیت سے کام کرنا ہے۔ کروں گا

source: HOME
bn: হোম
hi: होम
kn: ಹೋಂ
ml: വീട്
mr: मुख्यपृष्ठ
or: ଘର
te: హోమ్
ur: صفحہ اول

source: The Project
bn: প্রকল্প
hi: प्रोजेक्ट
kn: ಯೋಜನೆ
ml: പ്രോജക്റ്റ്
mr: प्रोजेक्ट
or: ପ୍ରକଳ୍ପ
te: ది ప్రాజెక్ట్
ur: پروجیکٹ

source: CSC Academy
hi: CSC अकेडमी
kn: ಸಿಎಸ್ಸಿ ಅಕಾಡೆಮಿ
ml: സി‌എസ്‌സി അക്കാഡമി
mr: CSC अ‍ॅकॅडमी
or: csc ଏକାଡେମୀ |
te: csc అకాడమీ
ur: CSC اکیڈمی

source: Facebook
bn: ফেসবুক
hi: फेसबुक
kn: ಫೇಸ್‌ಬುಕ್
ml: ഫേസ്ബുക്
mr: फेसबूक
or: ଫେସବୁକ୍
te: ఫేస్బుక్
ur: فیس بک

source: IMPACT
bn: ইমপ্যাক্ট বা প্রভাব
hi: प्रभाव
kn: ಪ್ರಭಾವ
ml: ഇമ്പാക്ട്
mr: परिणाम
or: ପ୍ରଭାବ
te: ఇంపాక్ట్
ur: اثرات

source: LOGIN
bn: লগইন
hi: लॉगिन
kn: ಲಾಗಿನ್
ml: ലോഗിൻ
mr: लॉग इन
or: ଲଗ ଇନ କରନ୍ତୁ
te: ప్రవేశించండి
ur: لاگ ان

source: Digital Marketing Curriculum
bn: ডিজিটাল মার্কেটিং পাঠ্যসূচী
hi: डिजिटल मार्केटिंग पाठ्यक्रम
kn: ಡಿಜಿಟಲ್ ಮಾರ್ಕೆಟಿಂಗ್ ಪಠ್ಯಕ್ರಮ
ml: ഡിജിറ്റൽ മാർക്കറ്റിംഗ് പാഠ്യപദ്ധതി
mr: डिजिटल मार्केटिंग अभ्यासक्रम
or: ଡିଜିଟାଲ ମାର୍କେଟିଂ ପାଠ୍ୟକ୍ରମ
te: డిజిటల్ మార్కెటింగ్
ur: ڈیجیٹل مارکیٹنگ نصاب

source: Digital Marketing
bn: ডিজিটাল মার্কেটিং
hi: डिजिटल मार्केटिंग
kn: ಡಿಜಿಟಲ್ ಮಾರ್ಕೆಟಿಂಗ್
ml: ഡിജിറ്റൽ മാർക്കറ്റിംഗ്
mr: डिजिटल मार्केटिंग
or: ଡିଜିଟାଲ ମାର୍କେଟିଂ
te: డిజిటల్ మార్కెటింగ్
ur: ڈیجیٹل مارکیٹنگ

source: Curriculum
bn: পাঠ্যসূচী
hi: पाठ्यक्रम
kn: ಪಠ್ಯಕ್ರಮ
ml: പാഠ്യപദ്ധതി
mr: अभ्यासक्रम
or: ପାଠ୍ୟକ୍ରମ
te: కర్రిక్యులం
ur: نصاب

source: Basics of Digital Marketing
bn: ডিজিিটাল মার্কেটিং-এর গোড়ার কথা
hi: डिजिटल मार्केटिंग की मूल बातें
kn: ಡಿಜಿಟಲ್ ಮಾರ್ಕೆಟಿಂಗ್ನ ಮೂಲಗಳು
ml: ഡിജിറ്റൽ മാർക്കറ്റിങ്ങിന്റെ അടിസ്ഥാനകാര്യങ്ങൾ
mr: डिजिटल मार्केटींगची मूलतत्त्वे
or: ଡିଜିଟାଲ ମାର୍କେଟିଂର ମୂଳତଥ୍ୟ
te: డిజిటల్ మార్కెటింగ్ యొక్క బేసిక్స్
ur: ڈیجیٹل مارکیٹنگ کی بنیادی باتیں

source: What is Digital Marketing?
bn: ডিজিটাল মার্কেটিং কি?
hi: डिजिटल मार्केटिंग क्या है?
kn: ಡಿಜಿಟಲ್ ಮಾರ್ಕೆಟಿಂಗ್ ಎಂದರೇನು?
ml: ഡിജിറ്റൽ മാർക്കറ്റിംഗ് എന്താണ് ?
mr: डिजिटल मार्केटिंग काय आहे?
or: ଡିଜିଟାଲ ମାର୍କେଟିଂ କଣ?
te: డిజిటల్ మార్కెటింగ్ అంటే ఏమిటి?
ur: ڈیجیٹل مارکیٹنگ کیا ہے؟

source: Using Facebook for Digital Marketing
bn: ডিজিটাাল মার্কেটিং-এ ফেসবুকের ব্যবহার
hi: डिजिटल मार्केटिंग के लिए फेसबुक का उपयोग करना
kn: ಫೇಸ್ಬುಕ್ ಅನ್ನು ಡಿಜಿಟಲ್ ಮಾರ್ಕೆಟಿಂಗ್ಗೆ ಬಳಸುವ ವಿಧಾನ
ml: ഡിജിറ്റൽ മാർകെറ്റിംഗിൽ ഫേസ്ബുക്കിന്റെ പങ്ക്
mr: डिजिटल मार्केटींगसाठी फेसबुक वापरणे
or: ଡିଜିଟାଲ ମାର୍କେଟିଂର ମୂଳତଥ୍ୟ
te: డిజిటల్ మార్కెటింగ్ కోసం ఫేస్బుక్ ఉపయోగించడం
ur: ڈیجیٹل مارکیٹنگ کے لئے فیس بک کا استمعال

source: Key Features
bn: প্রধান বিশেষত্ব
hi: प्रमुख विशेषताएँ
kn: ಪ್ರಮುಖ ಲಕ್ಷಣಗಳು
ml: പ്രധാന സവിശേഷതകൾ
mr: महत्वाची वैशिष्टे
or: ମୁଖ୍ୟ ବ features ଶିଷ୍ଟ୍ୟଗୁଡିକ ଅନ୍ତର୍ଭୁକ୍ତ:
te: ముఖ్య ఫీచర్స్
ur: اہم خصوصیات

source: Expand Businesses on Facebook
bn: কিভাবে ফেসবুক ফিচার্স থেকে বিজনেস-এ লাভ করা যায়?
hi: फेसबुक पर बिजनेस कैसे बनाएं और कैसे बढ़ाएं?
kn: ಫೇಸ್‌ಬುಕ್‌ನಲ್ಲಿ ವ್ಯವಹಾರವನ್ನು ವಿಸ್ತರಿಸಿ
ml: ഫേസ്ബുക്കിൽ ബിസിനസുകൾ വികസിപ്പിക്കുക
mr: फेसबुक वर बिजनेस कसे बनवायच आणि कसे वाढवायच?
or: ଫେସବୁକରେ ଆପଣଙ୍କର ବ୍ୟବସାୟ ବିସ୍ତାର କରନ୍ତୁ |
te: ఫేస్‌బుక్‌లో వ్యాపారాలను ఎలా సృష్టించాలి మరియు విస్తరించాలి?
ur: کاروبار کو فیس بک پر پھیلائیں

source: How to Create and Expand Businesses on Facebook?
bn: কিভাবে ফেসবুকে বিজনেস শুরু এবং বড় করা যায়?
hi: फेसबुक पर बिजनेस कैसे बनाएं और कैसे बढ़ाएं?
kn: ಫೇಸ್‌ಬುಕ್‌ನಲ್ಲಿ ವ್ಯವಹಾರಗಳನ್ನು ಹೇಗೆ ರಚಿಸುವುದು ಮತ್ತು ವಿಸ್ತರಿಸುವುದು
ml: ഫേസ്ബുക്കിൽ ബിസിനസ്സ് തുടങ്ങുന്നതും വികസിപ്പിക്കുന്നതും എങ്ങനെ?
mr: फेसबुक वर बिजनेस कसे बनवायच आणि कसे वाढवायच?
or: ଫେସବୁକରେ କିପରି ବ୍ୟବସାୟ କରିବେ, ଏବଂ ଏହାକୁ କିପରି ବିସ୍ତାର କରିବେ ?
te: ఫేస్‌బుక్‌లో వ్యాపారాలను ఎలా సృష్టించాలి మరియు విస్తరించాలి?
ur: فیس بک کے ذرے کیسی کریں اور بڑھیں اپنے بسنسس کو ؟
