Repository: Nikhilgupta18/digitalbeti
Catalog: locale/*/LC_MESSAGES/django.po
Languages: bn, hi, kn, ml, mr, or, te, ur

source: Your password can’t be a commonly used password.
bn: আপনার পাসওয়ার্ডটি সাধারণ ব্যবহারের পাসওয়ার্ড হতে পারে না।
hi: आपका पासवर्ड आमतौर पर इस्तेमाल किया जाने वाला पासवर्ड नहीं हो सकता है।
kn: ನಿಮ್ಮ ಪಾಸ್‌ವರ್ಡ್ ಸಾಮಾನ್ಯವಾಗಿ ಬಳಸುವ ಪಾಸ್‌ವರ್ಡ್ ಆಗಿರಬಾರದು.
ml: നിങ്ങളുടെ പാസ്‌വേഡ് സാധാരണയായി ഉപയോഗിക്കുന്ന പാസ്‌വേഡ് ആയിരിക്കരുത്.
mr: आपला संकेतशब्द सामान्यतः वापरलेला संकेतशब्द असू शकत नाही.
or: ଆପଣଙ୍କର ପାସୱାର୍ଡ ଏକ ସାଧାରଣ ବ୍ୟବହୃତ ପାସୱାର୍ଡ ହୋଇପାରିବ ନାହିଁ |
te: మీ పాస్‌వర్డ్ సాధారణంగా ఉపయోగించే పాస్‌వర్డ్ కాదు
ur: آپ کا پاس ورڈ عام طور پر استعمال شدہ پاس ورڈ نہیں ہوسکتا ہے۔

source: Your password can’t be entirely numeric.
bn: আপনার পাসওয়ার্ড অবশ্যই পুরোপুরি নম্বর দেওয়া উচিত নয়।
hi: आपका पासवर्ड पूरी तरह से संख्यात्मक नहीं हो सकता है
kn: ನಿಮ್ಮ ಪಾಸ್‌ವರ್ಡ್ ಸಂಪೂರ್ಣವಾಗಿ ಸಂಖ್ಯಾತ್ಮಕವಾಗಿರಲು ಸಾಧ್ಯವಿಲ್ಲ
ml: നിങ്ങളുടെ പാസ്‌വേഡ് ഒരു പൂർണ്ണ സംഖ്യയായിരിക്കരുത്.
mr: आपला संकेतशब्द संपूर्ण संख्यात्मक असू शकत नाही.
or: ଆପଣଙ୍କର ପାସୱାର୍ଡ ସଂପୂର୍ଣ୍ଣ ସାଂଖ୍ୟିକ ହୋଇପାରିବ ନାହିଁ |
te: మీ పాస్‌వర్డ్ పూర్తిగా సంఖ్యాపరంగా ఉండకూడదు
ur: آپ کا پاس ورڈ مکمل طور پر عددی نہیں ہوسکتا ہے۔

source: Password confirmation
bn: পাসওয়ার্ড কনফার্মেশন
hi: पासवर्ड पुष्टि
kn: ಗುಪ್ತಪದ ದೃಢೀಕರಣ
ml: പാസ്സ്‌വേർഡ് കൺഫൈര്മഷൻ
mr: पासवर्ड पुष्टि
or: ଆଉଥରେ ପାସୱାର୍ଡ
te: పాస్వర్డ్ నిర్ధారణ
ur: پاسورڈ کی تو ثیق

source: The two password fields didn’t match.
bn: দুটি পাসওয়ার্ড ক্ষেত্র মেলে না
hi: ये दो पासवर्ड फ़ील्ड मेल नहीं खाते हैं।
kn: ಎರಡು ಪಾಸ್‌ವರ್ಡ್ ಕ್ಷೇತ್ರಗಳು ಹೊಂದಿಕೆಯಾಗಲಿಲ್ಲ.
ml: രണ്ട് പാസ്‌വേഡ് ഫീൽഡുകൾ പൊരുത്തപ്പെടുന്നില്ല.
mr: दोन संकेतशब्द फील्ड जुळले नाहीत.
or: ଦୁଇଟି ପାସୱାର୍ଡ ଫିଲ୍ଡ ସହିତ ମେଳ ଖାଉ ନାହିଁ |
te: రెండు పాస్‌వర్డ్ ఫీల్డ్‌లు సరిపోలడం లేదు
ur: پاس ورڈ کے دونوں فیلڈ مماثل نہیں ہیں۔

source: Your password can’t be too similar to your other personal information.
bn: আপনার পাসওয়ার্ড অবশ্যই আপনার অন্যান্য ব্যক্তিগত তথ্যের সাথে মেলে না
hi: आपका पासवर्ड आपकी अन्य व्यक्तिगत जानकारी के समान नहीं हो सकता है
kn: ನಿಮ್ಮ ಪಾಸ್‌ವರ್ಡ್ ನಿಮ್ಮ ಇತರ ವೈಯಕ್ತಿಕ ಮಾಹಿತಿಯಂತೆಯೇ ಇರಬಾರದು.
ml: നിങ്ങളുടെ പാസ്‌വേഡ് നിങ്ങളുടെ മറ്റ് വ്യക്തിഗത വിവരങ്ങളുമായി സാമ്യമുള്ളതായിരിക്കരുത്.
mr: आपला संकेतशब्द आपल्या इतर वैयक्तिक माहितीसारखा असू शकत नाही.
or: ଆପଣଙ୍କର ପାସୱାର୍ଡ ଆପଣଙ୍କର ଅନ୍ୟ ବ୍ୟକ୍ତିଗତ ସୂଚନା ସହିତ ସମାନ ହେବା ଉଚିତ୍ ନୁହେଁ |
te: మీ పాస్‌వర్డ్ మీ ఇతర వ్యక్తిగత సమాచారంతో సమానంగా ఉండకూడదు
ur: آپ کا پاس ورڈ آپ کی دوسری ذاتی معلومات کی طرح نہیں ہوسکتا ہے۔

source: Your password must contain at least %(min_length)d character.
bn: আপনার পাসওয়ার্ডে কমপক্ষে %(min_length)d অক্ষর থাকতে হবে
hi: आपके पासवर्ड में कम से कम %(min_length)d वर्ण होना चाहिए।
kn: ನಿಮ್ಮ ಪಾಸ್‌ವರ್ಡ್ ಕನಿಷ್ಠ %(min_length)d ಅಕ್ಷರವನ್ನು ಹೊಂದಿರಬೇಕು
ml: നിങ്ങളുടെ പാസ്‌വേഡിൽ കുറഞ്ഞത് %(min_length)d പ്രതീകമെങ്കിലും അടങ്ങിയിരിക്കണം.
mr: आपल्या संकेतशब्दामध्ये कमीतकमी %(min_length)d वर्ण असणे आवश्यक आहे.
or: ଆପଣଙ୍କର ପାସୱାର୍ଡ ଅତିକମରେ %(min_length)d ଅକ୍ଷର ଧାରଣ କରିବା ଜରୁରୀ |
te: మీ పాస్‌వర్డ్‌లో కనీసం %(min_length)d అక్షరాలు ఉండాలి
ur: آپ کا پاس ورڈ کم از کم %(min_length)d حرف لمبا ہونا چاہئے

source: The password is too similar to the %(verbose_name)s.
bn: পাসওয়ার্ড একই %(verbose_name)s
hi: पासवर्ड %(verbose_name)s के समान है।
kn: ಪಾಸ್ವರ್ಡ್ ಒಂದೇ ಆಗಿರುತ್ತದೆ %(verbose_name)s
ml: പാസ്‌വേഡ് സമാനമാണ് ലൈക്ക് %(verbose_name)s.
mr: संकेतशब्द %(verbose_name)s प्रमाणेच आहे.
or: ପାସୱାର୍ଡ %(verbose_name)s ସହିତ ସମାନ |
te: పాస్వర్డ్ చాలా పోలి ఉంటుంది టు %(verbose_name)s.
ur: پاس ورڈ٪ (verbose_name) d کی طرح ہے

source: village
bn: গ্রামটি
hi: गाँव
kn: ಗ್ರಾಮ
or: ଗାଁ
te: గ్రామం
ur: گاؤں

source: Password Confirmation
bn: পাসওয়ার্ড কনফার্মেশন
hi: पासवर्ड कनफर्मेशन
kn: ಗುಪ್ತಪದ ದೃಢೀಕರಣ
ml: പാസ്സ്‌വേർഡ് കൺഫൈര്മഷൻ
mr: पासवर्ड कनफर्मेशन
or: ଆଉଥରେ ପାସୱାର୍ଡ
te: పాస్వర్డ్ నిర్ధారణ
ur: پاسورڈ کی تو ثیق

source: username
bn: ইউজারনেম
hi: यूजरनेम
kn: ಬಳಕೆಗಾರನ ಹೆಸರು
ml: യൂസർ നെയിം
mr: यूजरनेम
or: ବ୍ୟବହାରକାରୀଙ୍କ ନାମ
te: యూజర్ పేరు
ur: صارف نام

source: password1
bn: পাসওয়ার্ড
hi: पासवर्ड
kn: ಗುಪ್ತಪದ
ml: പാസ്സ്‌വേർഡ്
mr: पासवर्ड
or: ପାସୱର୍ଡ
te: పాస్వర్డ్
ur: پاس ورڈ

source: password2
bn: পাসওয়ার্ড কনফার্মেশন
hi: पासवर्ड कनफर्मेशन
kn: ಗುಪ್ತಪದ ದೃಢೀಕರಣ
ml: പാസ്സ്‌വേർഡ് കൺഫൈര്മഷൻ
mr: पासवर्ड कनफर्मेशन
or: ଆଉଥରେ ପାସୱାର୍ଡ
te: పాస్వర్డ్ నిర్ధారణ
ur: پاسورڈ کی تو ثیق

source: BIHAR
kn: ಬಿಹಾರ
or: ବିହାର |

source: CHHATTISGARH
or: ଛତିଶଗଡ

source: examination. You can download the certificate from below.
bn: পরীক্ষা করুন। আপনি নীচে থেকে শংসাপত্রটি ডাউনলোড করতে পারেন।

source: CONDUCT EXAMINATION
mr: परीक्षा आयोजित
