Repository: Nikhilgupta18/digitalbeti
Catalog: locale/*/LC_MESSAGES/django.po
Languages: bn, hi, kn, ml, mr, or, te, ur

source: Facebook Features Benefits for Businesses
bn: কিভাবে ফেসবুক ফিচার্স থেকে বিজনেস-এ লাভ করা যায়?
hi: फेसबुक के फीचर्स बिजनेस को कैसे फायदा पहुंचाते है?
kn: ಫೇಸ್‌ಬುಕ್ ವ್ಯವಹಾರಗಳಿಗೆ ಪ್ರಯೋಜನಗಳನ್ನು ನೀಡುತ್ತದೆ
ml: ഫേസ്ബുക്കിന്റെ സവിശേഷതകൾ ബിസിനസ്സിനെ എങ്ങനെ പ്രയോജനപ്പെടുത്തുന്നു?
mr: फेसबुकच्या फीचर्समुळे बिजनेसला कसा फायदा होईल?
or: ବ୍ୟବସାୟ ପାଇଁ ଫେସବୁକ୍ ଲାଭ |
te: ఫేస్బుక్ ఫీచర్స్ వ్యాపారాలకు ఎలా ప్రయోజనం చేకూరుస్తాయి?
ur: کاروبار کیلئے فیس بک بزنس کی خصوصیات

source: How do Facebook Features Benefit Businesses
bn: কিভাবে ফেসবুক ফিচার্স থেকে বিজনেস-এ লাভ করা যায়?
hi: फेसबुक के फीचर्स बिजनेस को कैसे फायदा पहुंचाते है?
kn: ಫೇಸ್ಬುಕ್ನಿಂದ ವ್ಯಾಪಾರಿಗಳಿಗೆ ಆಗುವಂಥ ಪ್ರಯೋಜನಗಳೇನು?
ml: ഫേസ്ബുക്കിന്റെ സവിശേഷതകൾ ബിസിനസ്സിനെ എങ്ങനെ പ്രയോജനപ്പെടുത്തുന്നു?
mr: फेसबुकच्या फीचर्समुळे बिजनेसला कसा फायदा होईल?
or: ଏହା କିପରି ବ୍ୟବସାୟକୁ ନିୟନ୍ତ୍ରଣ କରେ
te: ఫేస్బుక్ ఫీచర్స్ వ్యాపారాలకు ఎలా ప్రయోజనం చేకూరుస్తాయి?
ur: فیس بک فیچرز کیسے کاروبار می فائدہ پوچھتے ہیں ؟

source: Facebook Profile
bn: ফেসবুক প্রোফাইল
hi: फेसबुक प्रोफ़ाइल
kn: ಫೇಸ್ಬುಕ್ ಪ್ರೊಫೈಲ್
ml: ഫേസ്ബുക് പ്രൊഫൈൽ
mr: फेसबुक प्रोफाइल
or: ଫେସବୁକ ପ୍ରୋଫାଇଲ
te: ఫేస్బుక్ ప్రొఫైల్
ur: فیس بک پروفائل

source: How to Create a Facebook Profile and Why?
bn: ফেসবুকে কেন এবং কিভাবে প্রোফাইল বানাবেন?
hi: फेसबुक पर प्रोफाइल कैसे और क्यों बनाएं?
kn: ಫೇಸ್ಬುಕ್ ಪ್ರೊಫೈಲ್ ಅನ್ನು ಹೇಗೆ ನಿರ್ಮಿಸುವುದು? ಮತ್ತು ಏಕೆ ?
ml: ഫേസ്ബുക് പ്രൊഫൈൽ തുടങ്ങുന്നത് എങ്ങനെ? എന്തിന്?
mr: फेसबुक वर प्रोफाइल कसे आणि का बनवायच ?
or: କିପରି ଫେସବୁକର ପ୍ରୋଫାଈଲ ତିଆରି କରିବେ, ଆଉ କାହିଁକି?
te: ఫేస్బుక్ ప్రొఫైల్ను ఎలా సృష్టించాలి మరియు ఎందుకు?
ur: فیس بک پروفائل کیسے بنیں اور کیوں؟

source: Facebook Page
bn: ফেসবুক পেজ
hi: फेसबुक पेज
kn: ಫೇಸ್ಬುಕ್ ಪುಟ
ml: ഫേസ്ബുക് പേജ്
mr: फेसबुक पेज
or: ଫେସବୁକ ପୃଷ୍ଠା
te: ఫేస్బుక్ పేజీ
ur: فیس بک پیج

source: How to Create a Facebook Page
bn: কিভাবে এবং কেন ফেসবুক পেজ বানাবেন?
hi: फेसबुक पर पेज कैसे और क्यों बनाएं?
kn: ಫೇಸ್ಬುಕ್ ಪುಟವನ್ನು ಹೇಗೆ ನಿರ್ಮಿಸುವುದು? ಮತ್ತು ಏಕೆ ?
ml: ഫേസ്ബുക് പേജ് തുടങ്ങുന്നത് എങ്ങനെ? എന്തിന്?
mr: फेसबुक वर पेज कसे आणि का बनवायच ?
or: ଏକ ଫେସବୁକ ପୃଷ୍ଠା କିପରି ଖୋଲିବେ, ଆଉ କାହିଁକି?
te: ఫేస్బుక్ పేజీని ఎలా సృష్టించాలి మరియు ఎందుకు?
ur: فیس بک پیج کیسے بنایا جائے؟

source: Facebook Groups
bn: ফেসবুক গ্রূপ
hi: फेसबुक ग्रुप
kn: ಫೇಸ್ಬುಕ್ ಗುಂಪುಗಳು
ml: ഫേസ്ബുക് ഗ്രൂപ്പുകൾ
mr: फेसबुक ग्रुप
or: ଫେସବୁକ ଗ୍ରୁପ
te: ఫేస్బుక్ గ్రూప్స్
ur: فیس بک گروپ

source: The benefits of Creating and Joining Facebook Groups
bn: ফেসবুক গ্রূপ বানানোর এবং গ্রূপ-এ যোগ দেওয়ার লাভ
hi: फेसबुक पर ग्रुप बनाने और ग्रुप से जुड़ने के फायदे
kn: ಫೇಸ್ಬುಕ್ ಪುಟವನ್ನು ನಿರ್ಮಿಸುವ ಮತ್ತು ಸೇರುವುದರಿಂದ ಏನು ಅನುಕೂಲ ?
ml: ഫേസ്ബുക് ഗ്രൂപ്പുകൾ തുടങ്ങുന്നതും അവയിൽ ചേരുന്നതിന്റെയും പ്രയോജനങ്ങൾ
mr: फेसबुकवर ग्रुप बनवणे आणि ग्रुपमध्ये जॉईन होण्याचे फायदे
or: ଫେସବୁକରେ ଗ୍ରୁପ ବନେଇବାର ଓ ବିଭିନ୍ନ ଗ୍ରୁପରେ ମିଶିବାର ଲାଭ
te: ఫేస్బుక్ గ్రూప్స్ సృష్టించడం మరియు చేరడం యొక్క ప్రయోజనాలు
ur: فیس بک گروپس بنے اور انسے جڑنے کے فوائد؟

source: Facebook Watch
bn: ফেসবুক ওয়াচ
hi: फेसबुक वाच
kn: ಫೇಸ್ಬುಕ್ ವೀಕ್ಷಣೆ
ml: ഫേസ്ബുക് വാച്ച്
mr: फेसबुक वाच
or: ଫେସବୁକ ୱଚ
te: ఫేస్బుక్ వాచ్
ur: فیس بک واچ

source: What is Facebook Watch
bn: ফেসবুক ওয়াচ কি?
hi: फेसबुक वॉच क्या है?
kn: ಫೇಸ್ಬುಕ್ ವೀಕ್ಷಣೆ ಎಂದರೇನು ?
ml: ഫേസ്ബുക് വാച്ച് എന്താണ്?
mr: फेसबुक वॉच काय आहे ?
or: ଫେସବୁକ ୱାଚ କଣ?
te: ఫేస్బుక్ వాచ్ అంటే ఏమిటి?
ur: فیس بک واچ کیا ہے؟

source: Facebook Live
bn: ফেসবুক লাইভ
hi: फेसबुक लाइव
kn: ಫೇಸ್ಬುಕ್ ನೇರಪ್ರಸಾರ
ml: ഫേസ്ബുക് ലൈവ്
mr: फेसबुक लाइव
or: ଫେସବୁକ ଲାଇଭ
te: ఫేస్బుక్ లైవ్
ur: فیس بک لائیو

source: What is Facebook Live
bn: ফেসবুক লাইভ কি?
hi: फेसबुक लाइव क्या है?
kn: ಫೇಸ್ಬುಕ್ ನೇರ ಪ್ರಸಾರ ಎಂದರೇನು?
ml: ഫേസ്ബുക് ലൈവ് എന്താണ്?
mr: फेसबुक लाईव काय आहे ?
or: ଫେସବୁକ ଲାଇଭ କଣ?
te: ఫేస్బుక్ లైవ్ అంటే ఏమిటి?
ur: فیس بک لائیو کیا ہے؟

source: Impact Stories
bn: ইমপ্যাক্ট বা প্রভাব
hi: प्रभाव की कहानियाँ
kn: ಪರಿಣಾಮ ಕಥೆಗಳು
ml: ഇംപാക്റ്റ് സ്റ്റോറികൾ
mr: प्रभाव कथा
or: ପ୍ରଭାବ କାହାଣୀ |
te: కేసు కథలు
ur: اثرات کی کہانیاں

source: Let's have a look at how Digital Beti is changing and
bn: ডিজিটাল বেটি কীভাবে পরিবর্তন হচ্ছে এবং তা একবার দেখে নেওয়া যাক
hi: आइए नजर डालते हैं कि कैसे डिजिटल बेटी ने जीवन बदला और
kn: ಡಿಜಿಟಲ್ ಮಗಳು ಹೇಗೆ ಬದಲಾಗುತ್ತಿದ್ದಾಳೆ ಎಂದು ನೋಡೋಣ
ml: ഡിജിറ്റൽ ബേറ്റി എങ്ങനെ മാറുന്നുവെന്നും നമുക്ക് നോക്കാം
mr: एक नजर टाकूया कि, कसे डिजिटल बेटी ग्रामिण भारतात
or: ଡିଜିଟାଲ୍ ବେଟିଂ କିପରି ବଦଳୁଛି ଦେଖନ୍ତୁ ଏବଂ ଦେଖନ୍ତୁ |
te: జీవితాలను ఎలా ప్రభావితం చేస్తుందో చూద్దాం మరియు
ur: آئیے اس پر ایک نظر ڈالیں کہ ڈیجیٹل بیٹی کس طرح تبدیل ہو رہی ہے اور

source: impacting lives
bn: জীবনকে প্রভাবিত করছে
hi: जीवन को प्रभावित
kn: ಮತ್ತು ಜೀವನದ ಮೇಲೆ ಪರಿಣಾಮ ಬೀರುತ್ತದೆ
ml: ജീവിതത്തെ സ്വാധീനിക്കുന്നു
mr: जीवनावर परिणाम
or: ଜୀବନକୁ ପ୍ରଭାବିତ କରୁଛି |
te: జీవితాలను ప్రభావితం చేస్తుంది
ur: زندگیوں کو متاثر کررہا ہے

source: in rural India
bn: গ্রামীণ ভারতে
hi: किया ग्रामीण भारत में।
kn: ಗ್ರಾಮೀಣ ಭಾರತದಲ್ಲಿ
ml: ഗ്രാമീണ ഇന്ത്യയിൽ
mr: प्रभावित आहे आणि तिथल्या लोकांचे जिवन कसे बदलत आहे.
or: ଗ୍ରାମୀଣ ଭାରତରେ |
te: గ్రామీణ భారతదేశంలో
ur: دیہی ہندوستان میں

source: Digital Beti Campaign Video
bn: ডিজিটাল বেটি ক্যাম্পেইন ভিডিও
hi: डिजिटल बेटी अभियान वीडियो
kn: ಡಿಜಿಟಲ್ ಬೀಟಿ ಪ್ರಚಾರ ವೀಡಿಯೊ
ml: ഡിജിറ്റൽ ബേറ്റി കാമ്പെയ്‌ൻ വീഡിയോ
mr: डिजिटल बेटी मोहीम व्हिडिओ
or: ଡିଜିଟାଲ୍ ବେଟି ଅଭିଯାନ ଭିଡିଓ |
te: డిజిటల్ బెట్టీ ప్రచార వీడియో
ur: ڈیجیٹل بیٹی مہم مہم ویڈیو

source: Sonu Bala
hi: सोनू बाला
kn: ಸೋನು ಬಾಲಾ
or: ସୋନୁ ବାଲା |
ur: سونو بالا

source: Home
bn: হোম
hi: होम
kn: ಹೋಂ
ml: വീട്
mr: मुख्यपृष्ठ
or: ଘର
te: హోమ్
ur: صفحہ اول

source: DIGITAL CURRICULUM
bn: ডিজিটাল পাঠ্যসূচী
hi: डिजिटल पाठ्यक्रम
kn: ಡಿಜಿಟಲ್ ಪರ್ಯಕ್ರಮ
ml: ഡിജിറ്റൽ പാഠ്യപദ്ധതി
mr: डिजिटल अभ्यासक्रम
or: ଡିଜିଟାଲ ପାଠ୍ୟକ୍ରମ
te: డిజిటల్ కరిక్యులం
ur: ڈیجیٹل کریکولم

source: Jobs and Livelihood
bn: কাজ এবং জীবিকা
hi: जॉब और आजीविका
kn: ಉದ್ಯೋಗ ಮತ್ತು ಜೀವನೋಪಾಯ
ml: ജോലികളും ഉപജീവനമാർഗങ്ങളും
mr: जॉब आणि उदरनिर्वाह
or: କାର୍ଯ୍ୟ ଓ ଜୀବିକା
te: ఉద్యోగాలు మరియు జీవనోపాధి
ur: نوکریاں اور معاش

source: Online Safety
bn: অনলাইন নিরাপত্তা
hi: ऑनलाइन सेफ़्टी
kn: ಆನ್ಲೈನ್ ಸುರಕ್ಷತೆ
ml: ഓൺലൈൻ സുരക്ഷ
mr: ऑनलाइन सेफ़्टी
or: ଅନଲାଇନ ସୁରକ୍ଷା
te: ఆన్‌లైన్ భద్రత
ur: آن لائن سیفٹی

source: Case Stories
bn: কেস স্টাডিজ
hi: केस स्टोरीज़
kn: ಉದಾಹರಣ ಕಥೆಗಳು
ml: കേസ് സ്റ്റോറീസ്
mr: केस स्टोरीज
or: କେସ ଷ୍ଟଡି
te: కేసు స్టోరీస్
ur: کیس اسٹڈیز

source: Meet the groundbreakers
bn: গ্রাউন্ডব্রেকারদের সাথে দেখা করুন
hi: मिलिये ऐसे ग्राउंडब्रेकर्स से
kn: ಗ್ರೌಂಡ್ ಬ್ರೇಕರ್ಗಳನ್ನು ಭೇಟಿ ಮಾಡಿ
ml: ഗ്രൗണ്ട് ബ്രേക്കർമാരെ കണ്ടുമുട്ടുക
mr: भेट द्या ग्राउंडब्रेकर्सना
or: ଗ୍ରାଉଣ୍ଡବ୍ରେକର୍ ମାନଙ୍କୁ ଭେଟ
te: గ్రౌండ్‌బ్రేకర్లను కలవండి
ur: گراؤنڈ توڑنے والوں سے ملو

source: who are changing the face of rural India, by redefining opportunities for themselves and their communities.
bn: যারা নিজের এবং তাদের সম্প্রদায়ের জন্য সুযোগকে নতুন করে সংজ্ঞায়িত করে গ্রামীণ ভারতের চেহারা বদলে দিচ্ছেন।
hi: जो अपने और अपने समुदायों के लिए अवसरों को फिर से परिभाषित करके ग्रामीण भारत का चेहरा बदल रहे हैं।
kn: ಅವರು ತಮ್ಮ ಮತ್ತು ತಮ್ಮ ಸಮುದಾಯಗಳಿಗೆ ಅವಕಾಶಗಳನ್ನು ಮರು ವ್ಯಾಖ್ಯಾನಿಸುವ ಮೂಲಕ ಗ್ರಾಮೀಣ ಭಾರತದ ಮುಖವನ್ನು ಬದಲಾಯಿಸುತ್ತಿದ್ದಾರೆ.
ml: തങ്ങൾക്കും അവരുടെ കമ്മ്യൂണിറ്റികൾക്കുമുള്ള അവസരങ്ങൾ പുനർ‌നിർവചിച്ചുകൊണ്ട് ഗ്രാമീണ ഇന്ത്യയുടെ മുഖം മാറ്റുക.
mr: जे स्वत: साठी आणि त्यांच्या समुदायासाठी संधी उपलब्ध करत ग्रामीण भारताचा चेहरा बदलत आहेत.
or: ଯେଉଁମାନେ ନିଜ ତଥା ସେମାନଙ୍କ ସମ୍ପ୍ରଦାୟ ପାଇଁ ସୁଯୋଗକୁ ପୁନ ef ନିର୍ଣ୍ଣୟ କରି ଗ୍ରାମୀଣ ଭାରତର ଚେହେରା ପରିବର୍ତ୍ତନ କରୁଛନ୍ତି |
te: తమకు మరియు తమ వర్గాలకు అవకాశాలను పునర్నిర్వచించడం ద్వారా వారు గ్రామీణ భారతదేశం యొక్క ముఖాన్ని మారుస్తున్నారు.
ur: جو اپنے اور اپنی برادری کے مواقع کی تعی .ن کرتے ہوئے دیہی ہندوستان کا چہرہ بدل رہے ہیں

source: Devrai Art Village
bn: দেবরাই
hi: देवराय
kn: ಡೆವರೈ
ml: ദേവരായി
mr: देवराय
or: ଦେବରାଇ
te: దేవారై
ur: دیو رائے

source: Craftizen
bn: ক্র্যাফ্‌টিজেন
hi: क्रैफ़्टीजन
kn: ಕುಶಲತೆ ಕುರಿತು
ml: ക്രാഫ്റ്റിസെൻ
mr: क्राफ्टीजन
or: କାରିଗରୀ
te: క్రాఫ్టిజెన్
ur: کرافٹی زن

source: My Mom's Art Gallery
bn: মাই মম্‌স্‌ আর্ট
hi: माय मॉम्स आर्ट
kn: ಮಗು ತಲುಪುವ ದಾರಿ
ml: മൈ മോംസ് ആർട്
mr: माय मॉम्स आर्ट
or: ମୋ ମାଆର କଳା
te: అమ్మ కళ
ur: مائی مومز آرٹ

source: Baby Destination
bn: বেবি ডেস্টিনেশন
hi: बेबी डेस्टिनेशन
kn: ಮಗು ತಲುಪುವ ದಾರಿ
ml: ബേബി ഡെസ്റ്റിനേഷൻ
mr: बेबी डेस्टिनेशन
or: ଶିଶୁ ଗନ୍ତବ୍ୟସ୍ଥଳ
te: శిశువు గమ్యం
ur: بیبی ڈسٹینیشن

source: Program Status
bn: প্রোগ্রাম-এর অবস্থা
hi: प्रोग्राम की स्थिति
kn: ಕಾರ್ಯಕ್ರಮದ ಸ್ಥಿತಿ
ml: പ്രോഗ്രാം സ്റ്റാറ്റസ്
mr: प्रोग्राम स्थिती
or: କାର୍ଯ୍ୟକ୍ରମ ସ୍ତର
te: ప్రోగ్రామ్ స్థితి
ur: پروگرام سٹیٹس

source: Latest News & Update
bn: সাম্প্রতিক খবর এবং আপডেট
hi: लेटेस्ट खबरें और अपडेट
kn: ಇತ್ತೀಚಿನ ಸುದ್ಧಿ ಮತ್ತು ನವೀಕರಿಸಿದ ಮಾಹಿತಿ
ml: ഏറ്റവും പുതിയ വാർത്തകളും അപ്‌ഡേറ്റുകളും
mr: ताज्या बातम्या आणि अपडेट
or: ସାମ୍ପ୍ରତିକ ଖବର
te: తాజా వార్తలు & నవీకరణలు అప్డేట్
ur: تازہ ترین خبریں اور معلومات

source: Content feedback session has been conducted in Coimbatore, Tamilnadu with VLEs.
bn: ভিএলই-দের সাথে তামিলনাড়ুর কোয়েম্বাটুর-এ কনটেন্ট ফিডব্যাক সেশন-এর আয়োজন করা হয়েছে
hi: कंटेंट फीडबैक सेशन कोयम्बटूर, तमिलनाडु में वीएलई के साथ आयोजित किया गया।
kn: ಗ್ರಾಮೀಣ ಮಟ್ಟದ ಉದ್ಯಮಿಗಳಿಗಾಗಿ ಫೇಸ್ಬುಕ್ ವಿಷಯದ ಪ್ರತಿಕ್ರಿಯೆಯ ಅಧಿವೇಶನವನ್ನು ತಮಿಳುನಾಡಿನ ಕೊಯಮತ್ತೂರಿನಲ್ಲಿ ನಡೆಸಲಾಯಿತು
ml: VLEകളുമായി കണ്ടെന്റ് ഫീഡ്ബാക്ക് സെഷൻ തമിഴ്നാട്ടിലെ കോയമ്പത്തൂർ വച്ച് നടന്നു.
mr: कंटेंट फीडबैक सेशन कोयम्बटूर, तमिलनाडु में वीएलई सोबत आयोजित केले गेले आहे.
or: ଭି ଏଲ ଇ ମାନଙ୍କୁ ନେଇ ବିଷୟଗତ ମତାମତ ପାଇଁ ଏକ କାର୍ଯ୍ୟକ୍ରମ ଅନୁଷ୍ଠିତ ହୋଇଥିଲା କୋଇମ୍ବାଟୁର ,ତାମିଲନାଡୁରେ।
te: VLE లతో తమిళనాడులోని కోయంబత్తూర్‌లో కంటెంట్ ఫీడ్‌బ్యాక్ సెషన్ నిర్వహించారు.
ur: مواد کی آراء کا سیشن VLEs کے ساتھ تاملناڈو کے کوئمبٹور میں کیا گیا ہے۔

source: Content feedback session has been conducted in Katihar, Bihar with VLEs.
bn: ভিএলই-দের সাথে বিহারের কাঠিহার-এ কনটেন্ট ফিডব্যাক সেশন-এর আয়োজন করা হয়েছে
hi: वीएलई के साथ बिहार के कटिहार में कंटेंट फीडबैक सत्र आयोजित किया गया है।
kn: ಗ್ರಾಮೀಣ ಮಟ್ಟದ ಉದ್ಯಮಿಗಳಿಗಾಗಿ ಭೀಹಾರದ ಕತಾರ್ ಎಂಬ ಊರಿನಲ್ಲಿ ವಿಷಯ ಪ್ರತಿಕ್ರಿಯೆಯ ಹವೇಶನವನ್ನು ನಡೆಸಲಾಯಿತು
ml: VLEകളുമായി കണ്ടെന്റ് ഫീഡ്ബാക്ക് സെഷൻ ബിഹാറിലെ കടിഹറിൽ വച്ച് നടന്നു.
mr: वीएलई सोबत बिहार मधील कटिहार मध्ये कंटेंट फीडबैक सेशन आयोजित केले गेले आहे.
or: ଭି ଏଲ ଇ ମାନଙ୍କୁ ନେଇ ବିଷୟଗତ ମତାମତ ପାଇଁ ଏକ କାର୍ଯ୍ୟକ୍ରମ ଅନୁଷ୍ଠିତ ହୋଇଥିଲା କଟିହାର, ବିହାର ରେ।
te: VLE లతో బీహార్‌లోని కతిహార్‌లో కంటెంట్ ఫీడ్‌బ్యాక్ సెషన్ నిర్వహించారు.
ur: مواد کی آراء کا سیشن بہار کٹیہار ، VLEs میں منعقد کیا گیا ہے۔

source: Jobs & Livelihood Curriculum
bn: কাজ এবং জীবিকা পাঠ্যসূচী
hi: जॉब और आजीविका पाठ्यक्रम
kn: ಉದ್ಯೋಗಗಳು ಮತ್ತು ಜೀವನೋಪಾಯದ ಪಠ್ಯಕ್ರಮ
ml: ജോലികളും ഉപജീവനമാർഗങ്ങളും പാഠ്യപദ്ധതി
mr: जॉब आणि उदरनिर्वाह अभ्यासक्रम
or: ଚାକିରି ଏବଂ ଜୀବିକା ପାଠ୍ୟକ୍ରମ |
te: జాబ్స్ మరియు లైవ్లీహూడ్
ur: نوکریاں اور معاش نصاب

source: Jobs & Livelihood
bn: কাজ এবং জীবিকা
hi: जॉब और आजीविका
kn: ಉದ್ಯೋಗ ಮತ್ತು ಜೀವನೋಪಾಯ
ml: ജോലികളും ഉപജീവനമാർഗങ്ങളും
mr: जॉब आणि उदरनिर्वाह
or: କାର୍ଯ୍ୟ ଓ ଜୀବିକା
te: జాబ్స్ మరియు లైవ్లీహూడ్
ur: نوکریاں اور معاش

source: Jobs & Livelihood
bn: কাজ এবং জীবিকা
hi: जॉब और आजीविका
kn: ಉದ್ಯೋಗ ಮತ್ತು ಜೀವನೋಪಾಯ
ml: ജോലികളും ഉപജീവനമാർഗങ്ങളും
mr: जॉब आणि उदरनिर्वाह
or: କାର୍ଯ୍ୟ ଓ ଜୀବିକା
te: జాబ్స్ మరియు లైవ్లీహూడ్
ur: نوکریاں اور معاش

source: About Facebook Jobs
bn: ফেসবুক-এর কাজের ব্যাপারে কিছু কথা
hi: फेसबुक जॉब के बारे में
kn: ಫೇಸ್ಬುಕ್ ಉದ್ಯೋಗ ಕುರಿತು
ml: ഫേസ്ബുക് ജോലികളെക്കുറിച്ച്
mr: फेसबुकच्या जॉब्स बद्दल
or: ଫେସବୁକ କାର୍ଯ୍ୟ ସମ୍ବନ୍ଧରେ
te: ఫేస్బుక్ ఉద్యోగాల గురించి
ur: فیس بک جاب کے بارے میں

source: What are Facebook Jobs?
bn: ফেসবুক জব কি?
hi: फेसबुक जॉब क्या है?
kn: ಫೇಸ್ಬುಕ್ ಉದ್ಯೋಗಗಳೆಂದರೇನು?
ml: ഫേസ്ബുക് ജോലികൾ എന്താണ്?
mr: फेसबुक जॉब काय आहे ?
or: ଫେସବୁକରେ ଉପଲବ୍ଧ କାର୍ଯ୍ୟଗୁଡିକ କଣ?
te: ఫేస్బుక్ ఉద్యోగాలు అంటే ఏమిటి?
ur: فیس بک جاب کیا ہے؟

source: What is Facebook Jobs?
bn: ফেসবুক জব কি?
hi: फेसबुक जॉब क्या है?
kn: ಫೇಸ್ಬುಕ್ ಉದ್ಯೋಗಗಳೆಂದರೇನು?
ml: ഫേസ്ബുക് ജോലികൾ എന്താണ്?
mr: फेसबुक जॉब काय आहे ?
or: ଫେସବୁକରେ ଉପଲବ୍ଧ କାର୍ଯ୍ୟଗୁଡିକ କଣ?
te: ఫేస్బుక్ ఉద్యోగాలు అంటే ఏమిటి?
ur: فیس بک جاب کیا ہے؟

source: Finding Jobs on Facebook
bn: ফেসবুকে কাজ খুঁজুন
hi: फेसबुक पर जॉब ढूंढें
kn: ಫೇಸ್ಬುಕ್ ನಲ್ಲಿ ಉದ್ಯೋಗವನ್ನು ಕಂಡುಹಿಡಿಯುವುದು
ml: ഫേസ്ബുക്കിൽ ജോലികൾ കണ്ടുപിടിക്കുന്ന വിധം
mr: फेसबुक वर जॉब्स शोधणे
or: ଫେସବୁକରେ କାର୍ଯ୍ୟ ଖୋଜିବା
te: ఫేస్బుక్లో ఉద్యోగాలు కనుకోండి
ur: فیس بک پر نوکریاں تلاشنا

source: How to Find and Apply for Jobs on Facebook?
bn: কি করে ফেসবুকে কাজ খোঁজা যায়, এবং সেই কাজে আবেদন করা যায়?
hi: फेसबुक पर जॉब कैसे खोजें और अप्लाई करें?
kn: ಫೇಸ್ಬುಕ್ ಉದ್ಯೋಗಗಳನ್ನು ತಿಳಿಯುವುದು ಹಾಗು ಅರ್ಜಿ ಸಲ್ಲಿಸುವುದು ಹೇಗೆ?
ml: ഫേസ്ബുക്കിൽ ജോലികൾ കണ്ടുപിടിക്കുന്നതും അവയിലേക്ക് അപേക്ഷിക്കുന്നതും എങ്ങനെ?
mr: फेसबुक वर जॉब कसे शोधावे आणि अप्लाई कसे करावे ?
or: ଫେସବୁକରୁ କିପରି କାର୍ଯ୍ୟ ଖୋଜିବେ ଏବଂ ଆବେଦନ କରିବେ?
te: ఫేస్‌బుక్‌లో ఉద్యోగాల కోసం ఎలా కనుగొని దరఖాస్తు చేసుకోవాలి?
ur: فیس بک پر ملازمتوں کو کیسے ڈھونڈیں اور اس کا اطلاق کیسے کریں؟

source: Posting and Managing Jobs on Facebook
bn: ফেসবুকে কাজের ব্যাপারে পোস্ট করা এবং ম্যানেজ করা
hi: फेसबुक पर जॉब पोस्टिंग और मैनेज करना
kn: ಫೇಸ್ಬುಕ್ ನಲ್ಲಿ ಉದ್ಯೋಗಗಲ್ಲನು ಪೋಸ್ಟ್ ಮಾಡುವುದು ಮತ್ತು ವ್ಯವಸ್ಥಾಪಿಸುವುದು
ml: ഫേസ്ബുക്കിൽ ജോലികൾ പോസ്റ്റ് ചെയ്യുന്നതും മാനേജ് ചെയ്യുന്നതുമായ വിധം
mr: फेसबुक वर जॉब पोस्टिंग आणि मॅनेज करणे
or: ବିଭିନ୍ନ କାର୍ଯ୍ୟ ବିଷୟରେ ଫେସବୁକରେ ଲେଖିବା ଓ ନିୟନ୍ତ୍ରିତ କରିବା।
te: ఫేస్బుక్లో ఉద్యోగాలను పోస్ట్ చేయడం మరియు మేనేజ్ చేయండి
ur: فیس بک پر ملازمتیں پوسٹ کرنا اور انکو نظم کرنا

source: How to Post and Manage Jobs on Your Business Page?
bn: কি করে ফেসবুক পেজ-এ জব পোস্ট এবং ম্যানেজ করা যায়?
hi: फेसबुक बिजनेस पेज पर जॉब पोस्ट और मैनेज कैसे करें?
kn: ನಿಮ್ಮ ವ್ಯಾಪಾರ ಪುಟದಲ್ಲಿ ಉದ್ಯೋಗಗಳನ್ನು ಪೋಸ್ಟ್ ಮಾಡುವುದು ಹಾಗು ನಿರ್ವಹಿಸುವುದು?
ml: നിങ്ങളുടെ ബിസിനസ്സ് പേജിൽ ജോലികൾ പോസ്റ്റ് ചെയ്യുന്നതും അവ മാനേജ് ചെയ്യുന്നതും എങ്ങനെ?
mr: फेसबुक बिजनेस पेज वर जॉब कसे पोस्ट करावे आणि मॅनेज कसे करावे ?
or: ଫେସବୁକରେ କିପରି ଚାକିରୀ ବିଷୟରେ ସୂଚନା ପୋଷ୍ଟ କରିବେ ଏବଂ ନିୟନ୍ତ୍ରଣ କରିବେ ନିଜର ବ୍ୟବସାୟିକ ପୃଷ୍ଠାରେ
te: మీ వ్యాపార పేజీలో ఉద్యోగాలను ఎలా పోస్ట్ చేయాలి మరియు మేనేజ్ ?
ur: اپنے کاروباری صفحہ پر ملازمتوں کو پوسٹ اور ان کا نظم کیسے کریں؟

source: USER PROFILE
bn: ব্যবহারকারী প্রোফাইল
hi: यूजर प्रोफ़ाइल
kn: ಬಳಕೆದಾರರ ವಿವರ
ml: ഉപയോക്തൃ പ്രൊഫൈൽ
mr: वापरकर्ता प्रोफाइल
or: ଉପଯୋଗକର୍ତ୍ତା ପ୍ରୋଫାଇଲ୍ |
te: వినియోగదారు వివరాలు
ur: صارف کی پروفائل

source: CURRICULUM
bn: পাঠ্যসূচী
hi: पाठ्यक्रम
kn: ಪಠ್ಯಕ್ರಮ
ml: പാഠ്യപദ്ധതി
mr: अभ्यासक्रम
or: ପାଠ୍ୟକ୍ରମ
te: కర్రిక్యులం
ur: نصاب

source: EXAM
bn: পরীক্ষা
hi: परीक्षा
kn: ಪರೀಕ್ಷೆ
ml: പരീക്ഷ
mr: परीक्षा
or: ପରୀକ୍ଷା
te: పరీక్షలో
ur: امتحان

source: Examinations
kn: ಪರೀಕ್ಷೆ
ml: പരീക്ഷ
or: ପରୀକ୍ଷା
te: పరీక్షలో
ur: امتحان

source: REGISTER A USER
kn: ಬಳಕೆದಾರರನ್ನು ನೋಂದಾಯಿಸಿ
mr: वापरकर्त्याची नोंदणी करा
ur: کسی صارف کو رجسٹر کریں

source: REGISTRATION HISTORY
ur: رجسٹریشن کی تاریخ

source: CREATE USER
kn: ಬಳಕೆದಾರರನ್ನು ನೋಂದಾಯಿಸಿ
ur: کسی صارف کو رجسٹر کریں

source: Logout
bn: সাইন আউট
hi: लॉग आउट
kn: ಲಾಗ್ ಔಟ್
ml: ലോഗൗട്ട്
mr: लॉगआउट
te: లాగౌట్
ur: لاگ آوٹ

source: You Passed
bn: পাশ করেছো
kn: ನೀವು ಉತ್ತೀರ್ಣರಾಗಿದ್ದೀರಿ
or: ତୁମେ ଅତିକ୍ରମ କରିଛ
ur: آپ گزر گئے

source: Congratulations, you scored
bn: অভিনন্দন, আপনি অর্জন করেছেন
kn: ಅಭಿನಂದನೆಗಳು, ನೀವು ಸ್ಕೋರ್ ಮಾಡಿದ್ದೀರಿ
or: ଅଭିନନ୍ଦନ, ଆପଣ ସ୍କୋର କରିଛନ୍ତି |
ur: مبارک ہو ، آپ نے اسکور کیا

source: correct answers. You have successfully cleared the
bn: সঠিক উত্তরসমূহ. আপনি সাফল্যের সাথে সাফ করেছেন
kn: ಸರಿಯಾದ ಉತ್ತರಗಳು. ನೀವು ಯಶಸ್ವಿಯಾಗಿ ತೆರವುಗೊಳಿಸಿದ್ದೀರಿ
or: ଆପଣ ସଫଳତାର ସହିତ ସଫା କରିଛନ୍ତି |
ur: آپ نے کامیابی کے ساتھ صفایا کردیا

source: examination.
kn: ಪರೀಕ್ಷೆ
or: ପରୀକ୍ଷା
ur: امتحان

source: Try Again
bn: আবার চেষ্টা কর
kn: ಮತ್ತೆ ಪ್ರಯತ್ನಿಸು
or: ପୁଣି ଥରେ ଚେଷ୍ଟା କର
ur: دوبارہ کوشش کریں

source: Exams
bn: পরীক্ষা
hi: परीक्षा
kn: ಪರೀಕ್ಷೆಗಳು
ml: പരീക്ഷ
mr: परीक्षा
or: ପରୀକ୍ଷା
te: పరీక్షలో
ur: امتحان

source: Congratulations, you have completed all the examinations. You can download the certificate from below.
kn: ಅಭಿನಂದನೆಗಳು, ನೀವು ಎಲ್ಲಾ ಪರೀಕ್ಷೆಗಳನ್ನು ಪೂರ್ಣಗೊಳಿಸಿದ್ದೀರಿ. ನೀವು ಕೆಳಗಿನಿಂದ ಪ್ರಮಾಣಪತ್ರವನ್ನು ಡೌನ್‌ಲೋಡ್ ಮಾಡಬಹುದು.
or: ଅଭିନନ୍ଦନ, ଆପଣ ସମସ୍ତ ପରୀକ୍ଷା ସମାପ୍ତ କରିଛନ୍ତି | ଆପଣ ନିମ୍ନରୁ ସାର୍ଟିଫିକେଟ୍ ଡାଉନଲୋଡ୍ କରିପାରିବେ |
ur: مبارک ہو ، آپ نے تمام امتحانات مکمل کرلیے ہیں۔ آپ نیچے سے سند ڈاؤن لوڈ کرسکتے ہیں۔

source: Choose the exam you want to attempt
bn: আপনি যে পরীক্ষার চেষ্টা করতে চান তা চয়ন করুন
hi: वह परीक्षा चुनें जिसे आप प्रयास करना चाहते हैं
kn: ನೀವು ಪ್ರಯತ್ನಿಸಲು ಬಯಸುವ ಪರೀಕ್ಷೆಯನ್ನು ಆರಿಸಿ
mr: आपण प्रयत्न करू इच्छित असलेली परीक्षा निवडा
or: ଆପଣ ଚେଷ୍ଟା କରିବାକୁ ଚାହୁଁଥିବା ପରୀକ୍ଷା ବାଛନ୍ତୁ |
te: మీరు ప్రయత్నించాలనుకుంటున్న పరీక్షను ఎంచుకోండి
ur: آپ جس امتحان کی کوشش کرنا چاہتے ہیں اس کا انتخاب کریں

source: START NOW
hi: अभी शुरू करो
kn: ಈಗ ಆರಂಭಿಸಿರಿ
mr: आता प्रारंभ करा
or: ବର୍ତ୍ତମାନ ଆରମ୍ଭ କରନ୍ତୁ |
ur: چلئے اب شروع کریں

source: Not Registered
bn: নিবন্ধিত না
hi: पंजीकृत नहीं है
kn: ನೋಂದಣಿಯಾಗಿಲ್ಲ
ml: രജിസ്റ്റർ ചെയ്തിട്ടില്ല
mr: नोंदणीकृत नाही
or: ପଞ୍ଜିକୃତ ନୁହେଁ |
te: నమోదు కాలేదు
ur: غیر درج شدہ

source: Digital Beti
kn: ಡಿಜಿಟಲ್ ಬೇಟಿ
or: ଡିଜିଟାଲ୍ ବେଟି |
ur: ڈیجیٹل بیٹی

source: User
bn: ব্যবহারকারী
hi: यूजर
kn: ಬಳಕೆದಾರ
ml: ഉപയോക്തൃ
mr: वापरकर्ता
or: ଉପଯୋଗକର୍ତ୍ତା |
te: వాడుకరి
ur: صارف

source: Sorry, you are not registered with us at the moment. To register please click below:
bn: দুঃখিত, আপনি এই মুহুর্তে আমাদের সাথে নিবন্ধভুক্ত নন। নিবন্ধন করতে নীচে ক্লিক করুন:
hi: क्षमा करें, आप इस समय हमारे साथ पंजीकृत नहीं हैं। रजिस्टर करने के लिए कृपया नीचे क्लिक करें:
kn: ಕ್ಷಮಿಸಿ, ಈ ಸಮಯದಲ್ಲಿ ನೀವು ನಮ್ಮೊಂದಿಗೆ ನೋಂದಾಯಿಸಲಾಗಿಲ್ಲ. ನೋಂದಾಯಿಸಲು ದಯವಿಟ್ಟು ಕೆಳಗೆ ಕ್ಲಿಕ್ ಮಾಡಿ
ml: ക്ഷമിക്കണം, നിങ്ങൾ ഇപ്പോൾ ഞങ്ങളുമായി രജിസ്റ്റർ ചെയ്തിട്ടില്ല. രജിസ്റ്റർ ചെയ്യുന്നതിന് ചുവടെ ക്ലിക്കുചെയ്യുക:
mr: क्षमस्व, आपण याक्षणी आमच्याबरोबर नोंदणीकृत नाही. नोंदणी करण्यासाठी कृपया खाली क्लिक करा:
or: ଦୁ Sorry ଖିତ, ଆପଣ ବର୍ତ୍ତମାନ ଆମ ସହିତ ପଞ୍ଜୀକୃତ ନୁହଁନ୍ତି ଦୟାକରି ପଞ୍ଜିକରଣ କରିବାକୁ ନିମ୍ନରେ କ୍ଲିକ୍ କରନ୍ତୁ:
te: క్షమించండి, మీరు ప్రస్తుతం మాతో నమోదు కాలేదు. నమోదు చేయడానికి దయచేసి క్రింద క్లిక్ చేయండి:
ur: معذرت ، آپ ابھی تک ہمارے ساتھ رجسٹرڈ نہیں ہیں۔ رجسٹر کرنے کے لئے نیچے کلک کریں:

source: Profile
bn: প্রোফাইল
hi: प्रोफ़ाइल
kn: ವಿವರ
ml: പ്രൊഫൈൽ
mr: प्रोफाइल
or: ପ୍ରୋଫାଇଲ୍
te: ప్రొఫైల్
ur: پروفائل

source: Date of Birth
bn: জন্ম তারিখ
hi: जन्म तिथि
kn: ಹುಟ್ತಿದ ದಿನ
ml: ജനന ദിവസം
mr: जन्म तारीख
or: ଜନ୍ମ ତାରିଖ
te: పుట్టిన తేది
ur: پیدائش کی تاریخ

source: Phone
bn: ফোন
hi: फ़ोन नंबर
kn: ದೂರವಾಣಿ
ml: ഫോൺ
mr: फोन
or: ଫୋନ୍ ନମ୍ବର
te: ఫోన్
ur: فون

source: Fill Form
kn: ಫಾರ್ಮ್
or: ଫର୍ମ |
ur: فارم

source: Registration
bn: নিবন্ধন
hi: पंजीकरण
kn: ನೋಂದಣಿ
ml: രജിസ്ട്രേഷൻ
mr: नोंदणी
or: ପଞ୍ଜୀକରଣ |
te: నమోదు
ur: اندراج

source: Form
bn: ফর্ম
hi: प्रपत्र
kn: ಫಾರ್ಮ್
ml: ഫോം
mr: फॉर्म
or: ଫର୍ମ |
te: ఫారం
ur: فارم

source: Your Permanent Address:
bn: আপনার স্থায়ী ঠিকানা
hi: आपका स्थायी पता
kn: ನಿಮ್ಮ ಶಾಶ್ವತ ವಿಳಾಸ
ml: നിങ്ങളുടെ സ്ഥിരമായ വിലാസം
mr: आपला कायम पत्ता:
or: ତୁମର ସ୍ଥାୟୀ ଠିକଣା |
te: మీ శాశ్వత చిరునామా
ur: آپ کا مستقل پتہ:

source: Select Languages You Are Fluent In:
bn: আপনি যে ভাষাতে সাবলীল তা নির্বাচন করুন:
hi: आपके द्वारा बोली जाने वाली भाषाओं का चयन करें :
kn: ನೀವು ನಿರರ್ಗಳವಾಗಿರುವ ಭಾಷೆಗಳನ್ನು ಆಯ್ಕೆಮಾಡಿ:
ml: നിങ്ങൾക്ക് പ്രത്യേകമായ ഭാഷകൾ തിരഞ്ഞെടുക്കുക:
mr: आपण ज्या भाषांमध्ये प्रवाही आहात त्या भाषा निवडा:
or: ଆପଣ କହୁଥିବା ଭାଷା ବାଛନ୍ତୁ:
te: మీరు నిష్ణాతులుగా ఉన్న భాషలను ఎంచుకోండి
ur: جن زبانوں میں آپ کو روانی ہے منتخب کریں:

source: Login
bn: লগইন
hi: लॉगिन
kn: ಲಾಗಿನ್
ml: ലോഗിൻ
mr: लॉग इन करा
or: ଲଗ ଇନ କରନ୍ତୁ
te: ప్రవేశించండి
ur: لاگ ان

source: Username
bn: ইউজারনেম
hi: यूजरनेम
kn: ಬಳಕೆಗಾರನ ಹೆಸರು
ml: യൂസർ നെയിം
mr: यूजरनेम
or: ବ୍ୟବହାରକାରୀଙ୍କ ନାମ
te: యూజర్ పేరు
ur: صارف نام

source: Password
bn: পাসওয়ার্ড
hi: पासवर्ड
kn: ಗುಪ್ತಪದ
ml: പാസ്സ്‌വേർഡ്
mr: पासवर्ड
or: ପାସୱର୍ଡ
te: పాస్వర్డ్
ur: پاس ورڈ

source: New User?
bn: নতুন ইউজার?
hi: न्यू यूजर?
kn: ಹೊಸ ಬಳಕೆಗಾರ ?
ml: പുതിയ യൂസർ?
mr: न्यू यूजर?
or: ନୂତନ ଆଗନ୍ତୁକ?
te: క్రొత్త యూసర్ ?
ur: نیا صارف؟

source: Sign Up
bn: সাইন আপ
hi: साइन अप
kn: ಸಹಿ ಮಾಡಿ
ml: സൈൻ അപ്പ്
mr: साइन अप
or: ସାଇନ୍ ଅପ୍ କରନ୍ତୁ
te: సైన్ ఇన్ చేయండి
ur: سائن اپ

source: Online Safety Curriculum
bn: অনলাইন নিরাপত্তা পাঠ্যসূচী
hi: ऑनलाइन सेफ़्टी पाठ्यक्रम
kn: ಆನ್‌ಲೈನ್ ಸುರಕ್ಷತಾ ಪಠ್ಯಕ್ರಮ
ml: ഓൺലൈൻ സുരക്ഷ പാഠ്യപദ്ധതി
mr: ऑनलाइन सेफ़्टी अभ्यासक्रम
or: ଅନଲାଇନ୍ ସୁରକ୍ଷା ପାଠ୍ୟକ୍ରମ |
te: ఆన్‌లైన్ భద్రత
ur: آن لائن سیفٹی

source: About Online Safety
bn: অনলাাইন নিরাপত্তা সম্বন্ধে কিছু কথা
hi: ऑनलाइन सेफ़्टी के बारे में
kn: ಆನ್ಲೈನ್ ಸುರಕ್ಷತೆಯ ಬಗ್ಗೆ
ml: ഓൺലൈൻ സുരക്ഷയെപ്പറ്റി
mr: ऑनलाइन सेफ़्टी बद्दल
or: ଇଣ୍ଟରନେଟ ଅନଲାଇନ ସୁରକ୍ଷା ବିଷୟରେ
te: ఆన్‌లైన్ భద్రత గురించి
ur: آن لائن سیفٹی کے بارے میں

source: What is Online Safety and Why is it Important?
bn: অনলাইন সুরক্ষা কি, এবং কেন গুরুত্বপূর্ণ?
hi: ऑनलाइन सेफ़्टी क्या है और यह महत्वपूर्ण क्यों है?
kn: ಆನ್ಲೈನ್ ಸುರಕ್ಷತೆ ಎಂದರೇನು? ಅದು ಏಕೆ ಮುಖ್ಯ?
ml: ഓൺലൈൻ സുരക്ഷ എന്നാൽ എന്ത്? എന്തുകൊണ്ട് അത് പ്രധാനമാണ്?
mr: ऑनलाइन सेफ्टी काय आहे आणि का महत्वाचा आहे ?
or: ଅନଲାଇନ ସୁରକ୍ଷା କଣ ଏବଂ ଏହା କାହିଁକି ଜରୁରୀ
te: ఆన్‌లైన్ భద్రత అంటే ఏమిటి మరియు ఇది ఎందుకు ముఖ్యమైనది?
ur: آن لائن سیفٹی کیا ہے اور یہ کیوں اہم ہے؟

source: Security Features in Facebook
bn: ফেসবুকে নিরাপত্তা-সম্বন্ধীয় কিছু বৈশিষ্ট্য
hi: फेसबुक पर सिक्योरिटी फीचर
kn: ಫೇಸ್ಬುಕ್ ನಲ್ಲಿ ಭದ್ರತಾ ವೈಶಿಷ್ಟ್ಯಗಳು
ml: ഫേസ്ബുക്കിലെ സെക്യൂരിറ്റി ഫീച്ചേഴ്സ്
mr: फेसबुक वरील सेक्युरीटी फीचर्स
or: ଫେସବୁକର ସୁରକ୍ଷା ସମ୍ବନ୍ଧୀୟ ବ୍ୟବସ୍ଥା
te: ఫేస్బుక్లో భద్రతా ఫీచర్స్
ur: فیس بک پر سیکیورٹی کی خصوصیات

source: How to Secure Your Facebook Account?
bn: কিভাবে আপনার ফেসবুক একাউন্ট কে সুরক্ষিত রাখবেন?
hi: अपने फेसबुक अकाउंट को सुरक्षित कैसे करें?
kn: ನಿಮ್ಮ ಫೇಸ್ಬುಕ್ ಖಾತೆಯನ್ನು ಸುರಕ್ಷಿತ ಪಡಿಸುವುದು ಹೇಗೆ ?
ml: നിങ്ങളുടെ ഫേസ്ബുക് അക്കൗണ്ട് എങ്ങനെ സുരക്ഷിതമാക്കാം?
mr: आपले फेसबुक अकाउंट सुरक्षित कसे करावे?
or: ନିଜ ଫେସବୁକ ଏକାଉଣ୍ଟକୁ କିପରି ସୁରକ୍ଷିତ ରଖିବେ?
te: మీ ఫేస్బుక్ ఖాతాను ఎలా భద్రపరచాలి?
ur: اپنے فیس بک اکاؤنٹ کو کیسے محفوظ کریں؟

source: Privacy Settings on Facebook
bn: ফেসবুুকের প্রাইভেসি সেটিংস
hi: फेसबुक पर प्राइवेसी सेटिंग
kn: ಫೇಸ್ಬುಕ್ ನಲ್ಲಿ ಗೌಪ್ಯ ಸಂಯೋಜನೆಗಳು
ml: ഫേസ്ബുക്കിലെ പ്രൈവസി സെറ്റിംഗ്സ്
mr: फेसबुक वरील प्राइवेसी सेटिंग
or: ଫେସବୁକର ଗୋପନୀୟତା ନିମନ୍ତେ ବ୍ୟବସ୍ଥା
te: ఫేస్‌బుక్‌లో ప్రైవసీ సెట్టింగ్స్
ur: فیس بک پر رازداری کی ترتیبات

source: What Tools Can You Use for Privacy on Facebook?
bn: ফেসবুকে প্রাইভেসি-র জন্য কি কি টুল ব্যবহার করা যায়?
hi: आप फेसबुक पर प्राइवेसी के लिए कौनसे टूल उपयोग करते है?
kn: ಗೌಪ್ಯತೆಯನ್ನು ಕಾಪಾಡಲು ಯಾವ ಪರಿಕರಗಳನ್ನು ಫೇಸ್ಬುಕ್ನಲ್ಲಿ ಉಪಯೋಗಿಸಬಹುದು ?
ml: ഫേസ്ബുക്കിലെ സ്വകാര്യതയ്ക്ക് വേണ്ടി എന്തൊക്കെ ടൂൾസ് ഉപയോഗിക്കാം?
mr: आपण फेसबुक वर प्राईवसी साठी कोणती टूल वापरु शकता ?
or: ଗୋପନୀୟତା ରକ୍ଷା ପାଇଁ ଆପଣ କେଉଁ କେଉଁ ସାଧନ ବ୍ୟବହାର କରିପାରିବେ
te: ఫేస్‌బుక్‌లో ప్రైవసీ కోసం మీరు ఏ టూల్స్ ఉపయోగించవచ్చు?
ur: اپنی پرو سی کے لئے آپ کون سے ٹولز کا استمعال کر سکتے ہیں ؟

source: Tackling Misinformation
bn: ভুলতথ্য চিহ্নিত করা
hi: गलत जानकारी से निपटना
kn: ತಪ್ಪು ಮಾಹಿತಿಗಳನ್ನು ನಿಭಾಯಿಸುವುದು
ml: തെറ്റായ വിവരങ്ങൾ ഒഴിവാക്കുന്ന വിധം
mr: चुकीची माहिती हाताळणे
or: ଭୁଲ ଖବରକୁ ନିୟନ୍ତ୍ରଣ କରିବା
te: తప్పుడు సమాచారాన్ని పరిష్కరించడం
ur: غلط معلومات سے نمٹنا

source: How to Deal with Incorrect Information?
bn: কিভাবে ভুল তথ্যের থেকে বাঁচবেন?
hi: गलत जानकारी से कैसे निपटें?
kn: ತಪ್ಪಾದ ಮಾಹಿತಿಯನ್ನು ಹೇಗೆ ನಿಭಾಯಿಸಬಹುದು ?
ml: തെറ്റായ വിവരങ്ങളെ എങ്ങനെ കൈകാര്യം ചെയ്യാം?
mr: चुकीच्या माहितीचे सौदा कसे करावे?
or: ଭୁଲ ସୂଚନାକୁ କିପରି ନିୟନ୍ତ୍ରିତ କରିବେ?
te: తప్పు సమాచారంతో ఎలా వ్యవహరించాలి?
ur: غلط معلومات سے کیسے نمٹیں؟

source: Already have an account?
bn: আপনার কি একাউন্ট আছেই?
hi: पहले से खाता है?
kn: ಈಗಾಗಲೇ ಖಾತೆ ಹೊಂದಿದ್ದೀರ?
ml: അക്കൗണ്ട് ഇതിനകം ഉണ്ടോ?
mr: आधीपासूनच एक खाते आहे?
or: ପୂର୍ବରୁ ଏକାଉଣ୍ଟ ଅଛି?ୁ
te: ఖాతా కలిగి ఉన్నారా?
ur: اکاؤنٹ موجود ہے؟

source: JAMMU AND KASHMIR
kn: ಜಮ್ಮು ಮತ್ತು ಕಾಶ್ಮೀರ
or: ଜାମ୍ମୁ କାଶ୍ମୀର
ur: جموں وکشمیر

source: TELANGANA
kn: ತೆಲಂಗಾಣ
or: ତେଲେଙ୍ଗାନା
ur: 'تلنگانہ

source: HARYANA
kn: ಹರಿಯಾಣ
or: ହରିୟାଣା
ur: ہریانہ

source: RAJASTHAN
kn: ರಾಜಸ್ಥಾನ
or: ରାଜସ୍ଥାନ
ur: راجستھان

source: TAMIL NADU
kn: ತಮಿಳುನಾಡು
or: ତାମିଲନାଡୁ |
ur: تمل ناڈو

source: UTTAR PRADESH
kn: ಉತ್ತರ ಪ್ರದೇಶ
or: ଉତ୍ତରପ୍ରଦେଶ
ur: اتر پردیش

source: KERALA
kn: ಕೇರಳ
or: କେରଳ
ur: کیرل

source: MAHARASHTRA
kn: ಮಹಾರಾಷ್ಟ್ರ
or: ମହାରାଷ୍ଟ୍ର
ur: مہاراشٹر

source: You have been successfully logged out.
bn: আপনি সফলভাবে লগ আউট হয়েছে
hi: आप सफलता पूर्वक लॉगआउट कर चुके हैं।
kn: ನಿಮ್ಮನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಲಾಗ್ out ಟ್ ಮಾಡಲಾಗಿದೆ.
ml: നിങ്ങൾ വിജയകരമായി ലോഗ് out ട്ട് ചെയ്‌തു.
mr: आपण यशस्वीरित्या लॉग आउट झाला आहात.
or: ଆପଣ ସଫଳତାର ସହିତ ଲଗ୍ ଆଉଟ୍ ହୋଇଛନ୍ତି |
te: మీరు విజయవంతంగా లాగ్ అవుట్ అయ్యారు
ur: آپ نے کامیابی کے ساتھ لاگ آؤٹ کردیا۔

source: Full Address
bn: পুরো ঠিকানা
hi: पूरा पता
kn: ಪೂರ್ತಿ ವಿಳಾಸ
ml: മുഴുവൻ വിലാസം
mr: संपूर्ण पत्ता
or: ପୂର୍ଣ୍ଣ ଠିକଣା
te: పూర్తి చిరునామా
ur: مکمل پتہ

source: Digital
bn: ഡിജിറ്റൽ
hi: डिजिटल
kn: ಡಿಜಿಟಲ್
ml: ഡിജിറ്റൽ
mr: डिजिटल
or: ଡିଜିଟାଲ୍ |
te: డిజిటల్
ur: ڈیجیٹل
